{
  "museos": [
    {
      "id": 2714,
      "name": "Museo Ruiz Mateos",
      "image": "https://rotaaldia.com/upload/images/01_2023/8392_1.jpg",
      "location": "Rota",
      "postcode": 11520,
      "latitude": "36,62028",
      "municipality": "Rota",
      "observations": "La Fundación Alcalde Zoilo Ruiz-Mateos se crea en el año 1978 bajo el patrocinio de la familia Ruiz-Mateos Jiménez de Tejada, con fines culturales, especialmente en el campo de las artes plásticas, la música y la literatura, convocando los premios ¿Villa de Rota¿ en estas tres vertientes. Su colección de Arte Contemporáneo, se nutre de estos certámenes y de las donaciones de los expositores, que hacen uso de sus salas de exposiciones. En total, 102 obras componen su patrimonio.Su ubicación se hace en una casa solariega de la citada familia Ruiz-Mateos, habilitada y recuperada para este fin, que conserva sus bases y estructuras del año 1865.",
      "address": "Calle Isaac Peral 29, 11520 Rota (Cádiz)",
      "opening_hours": "Cerrado.",
      "web": "http://www.museoruizmateos.org",
      "province": "Cádiz",
      "longitude": "-6,3585925",
      "unit_type": "Museo"
    },
    {
      "id": 2704,
      "name": "Museo Vivo de Al-Andalus Torre de la Calahorra",
      "image": "https://www.torrecalahorra.es/wp-content/uploads/2014/10/exteriores1-1040x400.png",
      "location": "Córdoba",
      "postcode": 14009,
      "latitude": "37,876663",
      "municipality": "Córdoba",
      "observations": "Desde 1955 se encontraba en este edificio (una torre musulmana) el Museo Histórico Municipal de Córdoba. Sin embargo, en 1987 el Ayuntamiento cedió el uso del inmueble por 49 años a la Fundación Garaudy que instaló un museo dedicado a la Córdoba medieval. Con medios audiovisuales se evoca la historia de Córdoba y Andalucía durante los siglos IX al XIII, presentando una panorámica cultural del apogeo medieval de Córdoba, destacando la tolerancia y el respeto que presidía la convivencia de las tres culturas, cristiana, judía y musulmana, y aspectos de la vida cotidiana, costumbres y ciencia. El recorrido por el Museo se realiza haciendo uso de un auricular inalámbrico que se le entrega a cada visitante en la recepción y mediante el cual, a modo de guía, podrá escuchar las evocaciones históricas, permitiendo una gran autonomía y total libertad de desplazamiento por cualquiera de las salas. Los comentarios pueden recibirse en español, francés, inglés o alemán.",
      "address": "Torre de la Calahorra Puente Romano s/n, 14009 Córdoba",
      "opening_hours": "Lunes a domingo y festivos de 10:00 a 18:00.",
      "web": "http://www.torrecalahorra.com",
      "province": "Córdoba",
      "longitude": "-4,7779408",
      "unit_type": "Museo"
    },
    {
      "id": 2716,
      "name": "Museo del Vino",
      "location": "Málaga",
      "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/5/5d/Museo_del_Vino_M%C3%A1laga_2012_HQ.jpg/320px-Museo_del_Vino_M%C3%A1laga_2012_HQ.jpg",
      "postcode": 29008,
      "latitude": "36,77569",
      "municipality": "Málaga",
      "observations": "La cultura del vino ha estado íntimamente ligada a todos los pueblos mediterráneos y a Málaga en particular, como productora de uno de los vinos más universales. Desde los fenicios hasta nuestros días el vino ha formado parte de la forma de vida de los malagueños, además de ser uno de los pilares fundamentales del agro malacitano contribuyendo de forma destacada al desarrollo económico de la provincia.El museo dispone de tres zonas de exposición, dos de las cuales están dedicadas a etiquetas, litografías, botellas antiguas y otras piezas. Mientras que la tercera explica la historia del vino en Málaga. El museo se sustenta en una importante colección de etiquetas de vino, litografías y material gráfico de finales del s. XIX y principios del s. XX, así como en piezas de arqueología industrial y otras de carácter histórico o pedagógico.Este Museo del Vino cuenta con un centro de interpretación en el que se trata la historia, las zonas de producción y sus características orográficas, la elaboración y los tipos de vinos, una sala de cata, un aula de formación y un taller sensorial para conocer la percepción del vino a través de los sentidos. Pretende ser un espacio museístico en el que convivan la historia, la cultura y la formación en torno a los vinos de la provincia.",
      "address": "Plaza de los Viñeros, 29008 Málaga",
      "opening_hours": "Lunes a viernes de 10:30 a 17:30. sábados de 10:00 a 14:00. Cerrado: Días festivos, los días 1 y 6 de enero. 24, 25 y 31 de diciembre. Jueves Santo y Viernes Santo.",
      "web": "https://museovinomalaga.com/",
      "province": "Málaga",
      "longitude": "-4,18578",
      "unit_type": "Museo"
    },
    {
      "id": 2717,
      "name": "Museo Julio Romero de Torres",
      "location": "Córdoba",
      "postcode": 14002,
      "latitude": "37,88119",
      "municipality": "Córdoba",
      "observations": "El edificio que alberga el Museo Julio Romero de Torres, ubicado en la Plaza del Potro, forma parte del que fue el antiguo Hostpital de la Caridad patrocinado por los Reyes Católicos a finales del siglo XV y atendido por la orden franciscana. A partir de 1837, pasó a pertenecer a la Diputación Provincial y diversas instituciones culturales ocuparon su espacio: sede de la Academia, Comisión de Monumentos, biblioteca y dependencias del Museo y Escuela Provincial de Bellas Artes. A la muerte de Julio Romero de Torres, el 10 de mayo de 1930, su viuda e hijos donaron al pueblo de Córdoba, depositario su Ayuntamiento, los lienzos del artista que habían participado en la Exposición Iberoamericana de 1929 para crear un Museo en su memoria. Sus fondos se nutrieron con donaciones y depósitos de particulares y con las obras y mobiliario del estudio del pintor en Madrid. Este Museo contiene una colección con los cuadros más emblemáticos de su producción: Nuestra Señora de Andalucía, Poema a Córdoba, El Pecado, La Nieta de la Trini, La Chiquita Piconera, entre otros. Esculturas y mobiliario del estudio del pintor completan este museo monográfico dedicado a uno de los atistas que más ha contribuido a enriquecer la pintura española del siglo XX.",
      "address": "Plaza del Potro 1-4, 14002 Córdoba",
      "opening_hours": "Del 16 de junio al 15 de septiembre, martes a domingo y festivos de 10:00 a 17:00.$$ Del 16 de septiembre al 15 de junio, martes a sábado de 10:00 a 20:30. domingos y festivos de 10:00 a 17:00.",
      "web": "http://www.ayuncordoba.es",
      "province": "Córdoba",
      "longitude": "-4,7749467",
      "unit_type": "Museo"
    },
    {
      "id": 2719,
      "name": "Museo Ernest Lluch",
      "location": "Minas de Riotinto",
      "postcode": 21660,
      "latitude": "37,70478",
      "municipality": "Minas de Riotinto",
      "observations": "El Museo Minero se encuentra ubicado en el antiguo Hospital de la empresa británica Río Tinto Company Limited. En él se recoge la cultura material de todos y cada uno de los momentos históricos de la Cuenca Minera, desde la Edad del Cobre a la arqueología industrial del siglo XIX y XX. Posee a su vez, una amplia colección geológica muy representativa de estas tierras. En la exposición permanente se presentan, en primer lugar, el proyecto y la línea de trabajo llevados a cabo por esta Fundación, para luego pasar a realizar un recorrido por las características medioambientales y geológicas de la comarca antes de adentrarse en la historia de región. Cuenta con innumerables piezas en relación con la minería y la metalurgia de todos los tiempos, así como otras de arqueología industrial emblemáticas, como el vagón del Maharajah, fabricado para la reina Victoria de Inglaterra. una locomotora grúa tipo N, utilizada en casos de descarrilamiento, y una locomotora tipo K, la última de vapor que estuvo en funcionamiento. El Museo Minero se encuentra integrado en el Parque Turístico Minero, donde se puede completar la visita con un viaje en un ferrocarril de finales del siglo XIX, o la contemplación de Corta Atalaya, la mina a cielo abierto más grande de Europa.",
      "address": "Plaza del Museo s/n, 21660 Minas de Riotinto (Huelva)",
      "opening_hours": "Lunes a domingo y festivos de 10:30 a 15:00 y de 16:00 a 19:00.",
      "web": "http://www.parquemineroderiotinto.com",
      "province": "Huelva",
      "longitude": "-6,5836773",
      "unit_type": "Museo"
    },
    {
      "id": 2709,
      "name": "Museo Cuevas del Sacromonte",
      "location": "Granada",
      "postcode": 18010,
      "latitude": "37,18201",
      "municipality": "Granada",
      "observations": "El Museo hace un recorrido por la cultura y la historia del Sacromonte, para una mayor comprensión de este barrio. Este Museo etnográfico y medio-ambiental nos acerca a sus antiguos oficios y su relación con el entorno, aproximándose a su forma de vida. El desarrollo argumental del museo se realiza a través de recreaciones de cada una de las cuevas que lo componen.",
      "address": "Barranco de los Negros s/n, 18010 Granada",
      "opening_hours": "Del 1 de abril al 31 de octubre, martes a domingo de 10:00 a 14:00 y de 17:00 a 21:00. de Martes  a Domingo de 10:00 a 14:00 y de 17:00 a 21:00.$$ Del 1 de noviembre al 31 de marzo, martes a domingo de 10:00 a 14:00 y de 16:00 a 19:00. de Martes  a Domingo de 10:00 a 14:00 y de 16:00 a 19:00.",
      "web": "http://www.sacromontegranada.com",
      "province": "Granada",
      "longitude": "-3,5840142",
      "unit_type": "Museo"
    },
    {
      "id": 2693,
      "name": "Museo Municipal de Baza",
      "location": "Baza",
      "postcode": 18800,
      "latitude": "37,490498",
      "municipality": "Baza",
      "observations": "El Museo se estructura en cuatro salas de exposición permanente y una quinta sala dedicada a exposiciones temporales. La sala I está dedicada a la Prehistoria reciente (neolítico, cobre, bronce y primeras colonizaciones). La sala II acoge la cultura ibérica. La sala III, la época romana y, por último, en la sala IV se exponen los materiales del periodo árabe y la edad moderna. Los fondos del Museo son en su mayoría de carácter arqueológico, si bien posee otras piezas de gran valor histórico, artístico y documental relacionadas con la ciudad de Baza.",
      "address": "Plaza Mayor 1, 18800 Baza (Granada)",
      "opening_hours": "Del 21 de junio al 22 de septiembre, martes de 10:00 a 14:00. miércoles, jueves, viernes de 10:00 a 14:00 y de 18:00 a 19:30. sábados, domingos y festivos de 11:00 a 14:00.$$ Del 23 de septiembre al 20 de junio, martes de 09:30 a 13:30. miércoles, jueves, viernes de 09:30 a 13:30 y de 16:00 a 17:30. sábados, domingos y festivos de 11:00 a 14:00.",
      "web": "http://www.ayuntamientodebaza.es",
      "province": "Granada",
      "longitude": "-2,7746704",
      "unit_type": "Museo"
    },
    {
      "id": 2684,
      "name": "Museo de Prehistoria y Paleontología de Orce",
      "location": "Orce",
      "postcode": 18858,
      "latitude": "37,721386",
      "municipality": "Orce",
      "address": "Castillo-Alcazaba de las Siete Torres Calle las Tiendas s/n, 18858 Orce (Granada)",
      "opening_hours": "Del 1 de junio al 30 de septiembre, martes a domingo de 10:00 a 14:00 y de 17:00 a 21:00. de Martes  a Domingo de 10:00 a 14:00 y de 17:00 a 21:00.$$ Del 1 de octubre al 31 de mayo, martes a domingo de 10:00 a 14:00 y de 16:00 a 18:00. de Martes  a Domingo de 10:00 a 14:00 y de 16:00 a 18:00.",
      "web": "http://www.orce.es",
      "province": "Granada",
      "longitude": "-2,4790869",
      "unit_type": "Museo"
    },
    {
      "id": 2685,
      "name": "Museo del Pastor",
      "location": "Villaralto",
      "postcode": 14490,
      "latitude": "38,455208",
      "municipality": "Villaralto",
      "observations": "El Museo del Pastor de Villaralto es una institución cultural de este municipio, orientada en especial al legado etnológico relacionado con el pastoreo, trasmitido por múltiples generaciones de villaralteros que hicieron de esa actividad el modus vivendi durante gran parte de su historia  y que es preciso conservar.Este museo abarca todos y cada uno de los aspectos relacionados con el pastoreo, desde una breve introducción histórica a los condicionamientos geográficos y humanos para la dedicación de este tipo de actividad, así como su cultura material, espiritual, forma de vida, etc.",
      "address": "Calle Buensuceso 17, 14490 Villaralto (Córdoba)",
      "opening_hours": "Del 1 de julio al 31 de agosto, viernes, sábados de 18:00 a 20:00. domingos de 12:00 a 14:00. Viernes, Sábado. de 18:00 a 20:00. Domingo de 12:00 a 14:00.$$ Del 1 de septiembre al 30 de junio, viernes de 16:00 a 18:00. sábados de 12:00 a 14:00 y de 16:00 a 18:00. Viernes. de 16:00 a 18:00. Sábado de 12:00 a 14:00 y de 16:00 a 18:00.",
      "web": "http://www.museodelpastor.com",
      "province": "Córdoba",
      "longitude": "-4,983828",
      "unit_type": "Museo"
    },
    {
      "id": 2697,
      "name": "Museo Municipal de Palma del Río",
      "location": "Palma del Río",
      "postcode": 14700,
      "latitude": "37,66732",
      "municipality": "Palma del Río",
      "observations": "El Museo se encuentra ubicado en las antiguas caballerizas del Palacio de los Portocarrero. La colección se distribuyen en tres Secciones: Arqueología, Etnología y Bellas Artes. En la Sección de Arqueología se exhiben materiales del Paleolítico Inferior y se desarrolla a través de los períodos Calcolítico (materiales funerarios de La Serrezuela de Posadas), Edad de Bronce (amplia tipología de cerámica), Ibérico (cerámica y utensilios en bronce e hierro), Época Romana (ánforas globulares para la comercialización del aceite, inscripciones y un sarcófago de plomo), Tardorromano y Visigodo (cerámicas y hebillas) y Musulmán (vestigios encontrados en el recinto amurallado de Palma). La Sección de Etnología se encuentra estructurada en torno a lo que se denominan centros de producción, como el cortijo y la hacienda, el alfar, el hogar y la huerta. La tercera exposición permanente del Museo está constituida por fondos pictóricos, escultóricos, grabados, obra gráfica, instalaciones, etc. Los autores proceden tanto del entorno local y comarcal como de otros puntos de nuestra geografía nacional. Esta Sección se encuentra dividida en tres espacios: Un breve recorrido del arte del presente siglo. obra sobre papel, y, finalmente, arte de las últimas décadas. El Museo cuenta también con una reciente sala de exposición permanente dedicada a la tauromaquia local.",
      "address": "Calle Cardenal Portocarrero s/n, 14700 Palma del Río (Córdoba)",
      "opening_hours": "Lunes a viernes de 08:00 a 15:00.",
      "province": "Córdoba",
      "longitude": "-5,3311653",
      "unit_type": "Museo"
    },
    {
      "id": 2687,
      "name": "Museo PRASA Torrecampo",
      "location": "Torrecampo",
      "postcode": 14410,
      "latitude": "38,476006",
      "municipality": "Torrecampo",
      "observations": "El museo está formado por una colección que incluye piezas de arqueología, pintura, escultura y enseres domésticos, así como numerosos vestigios de épocas anteriores recuperados en la comarca. La colección se alberga actualmente en una antigua posada de las numerosas que jalonaban el Camino Real a su paso por la Villa. El edificio es del siglo XV y guarda la estructura tradicional de las casas de la zona. Presenta una portada renacentista de principios del siglo XVI, un peristilo con bello capitel gótico, la típica cocina matancera de los Pedroches y los artesonados procedentes del derribo de las salas capitulares de los Ayuntamientos de Dos Torres y Pedroche. Su romántico patio, rodeado de cipreses, se halla solado con un gran mosaico del país, presentando un porche con columnas y capitel en forma de flor de lis. Embellece al conjunto una gran reja del siglo XVI. Actualmente se está procediendo a la construcción de un edificio de nueva planta donde se ubicarán las salas de exposiciones y los diversos servicios del museo  (salón de actos, aula didáctica, sala de exposiciones temporales, salas de reserva,¿) dejando la posada como una de las más destacadas ¿piezas¿ de la nueva muestra.",
      "address": "Calle del Mudo s/n, 14410 Torrecampo (Córdoba)",
      "province": "Córdoba",
      "longitude": "-4,6782637",
      "unit_type": "Museo"
    },
    {
      "id": 2699,
      "name": "Museo Municipal de Ronda",
      "location": "Ronda",
      "postcode": 29400,
      "latitude": "36,737793",
      "municipality": "Ronda",
      "observations": "En el Museo Municipal de Ronda se muestran aspectos de la historia local, la riqueza ambiental del territorio y aspectos etnográficos de interés. Además, el Museo cuenta con servicio de información turística, sala de exposiciones y conferencias. El edificio, del siglo XVI y de gran valor histórico y arquitectónico, cuenta con bellos espacios ajardinados interiores con excelentes panorámicas y tres patios de gran valor artístico, destacando su patio mudéjar.",
      "address": "Palacio de Mondragón Plaza de Mondragón s/n, 29400 Ronda (Málaga)",
      "opening_hours": "Del 21 de marzo al 22 de septiembre, lunes a viernes de 10:00 a 19:00. sábados de 10:00 a 13:45 y de 16:00 a 19:00. domingos y festivos de 10:00 a 15:00.$$ Del 23 de septiembre al 20 de marzo, lunes a viernes de 10:00 a 18:00.",
      "web": "http://www.museoderonda.es",
      "province": "Málaga",
      "longitude": "-5,166709",
      "unit_type": "Museo"
    },
    {
      "id": 2700,
      "name": "Museo Municipal de San Roque",
      "location": "San Roque",
      "postcode": 11360,
      "latitude": "36,209843",
      "municipality": "San Roque",
      "observations": "El Museo es una fusión del Museo Monográfico Municipal de Carteia y el Museo Luis Ortega Bru. El objetivo de la sección de arqueología es mostrar los restos arqueológicos de la localidad pertenecientes al yacimiento púnico-romano de Carteia. En otra sección se muestra la obra del escultor Ortega Bru así como otros materiales de trabajo propios de la escultura y imaginería.",
      "address": "Calle San Felipe 10, 11360 San Roque (Cádiz)",
      "province": "Cádiz",
      "longitude": "-5,385019",
      "unit_type": "Museo"
    },
    {
      "id": 2701,
      "name": "Museo Municipal de Santiponce \"Fernando Marmolejo\"",
      "location": "Santiponce",
      "postcode": 41970,
      "latitude": "37,440483",
      "municipality": "Santiponce",
      "observations": "El Museo Municipal de Santiponce se genera a raiz de la donación de un conjunto de piezas del orfebre Fernando Marmolejo, pero actualmente se ha fraguado un proyecto más ambicioso que incluye una sección arqueológica, una sección dedicada al Monasterio de San Isidoro del Campo y otra a la historia local.",
      "address": "Calle la Feria s/n, Antiguo Matadero, junto al Teatro Romano, 41970 Santiponce (Sevilla)",
      "opening_hours": "Del 15 de junio al 14 de septiembre, lunes a viernes de 08:00 a 15:00.$$ Del 15 de septiembre al 14 de junio, lunes de 08:00 a 15:00. martes a viernes de 09:00 a 14:00 y de 16:00 a 18:00.",
      "web": "https://www.santiponce.es/es/turismo/museo-municipal-fernando-marmolejo/",
      "province": "Sevilla",
      "longitude": "-6,039832",
      "unit_type": "Museo"
    },
    {
      "id": 2690,
      "name": "Museo Arqueológico Municipal de Manilva",
      "location": "Manilva",
      "postcode": 29691,
      "latitude": "36,352566",
      "municipality": "Manilva",
      "observations": "Ocupa el lugar donde en otros tiempos hubo una villa romana,  cuyo material se reutilizó para su construcción.Las piezas arqueológicas del Museo provienen, en gran parte, del yacimiento romano del ¿Entorno del Castillo de la Duquesa¿, que rodea al edificio y que está compuesto por termas, villa, industrias de salazón de pescado y necrópolis. Hay también material del yacimiento arqueológico del ¿Cerro del Castillo, o Castillejos de Alcorrín¿, del Bronce Final Precolonial, auténtica fortaleza de grandes dimensiones que debió congregar a un amplio grupo de individuos, con grandes torres circulares y una gran muralla que rodea todo el recinto.Los momentos con  mayor potencialidad arqueológica son, por orden cronológico, Prehistoria, Roma y Edad Media.",
      "address": "Castillo de la Duquesa Barriada El Castillo Km 149, Playa de Sabinillas a 100 m de la CN-340, 29691 Manilva (Málaga)",
      "province": "Málaga",
      "longitude": "-5,2788925",
      "unit_type": "Museo"
    },
    {
      "id": 2691,
      "name": "Museo de Historia y Tradiciones de Colmenar y los Montes de Málaga",
      "location": "Colmenar",
      "postcode": 29170,
      "latitude": "36,904945",
      "municipality": "Colmenar",
      "observations": "El Museo quiere servir como medio de comunicación para explicar la relación evolutiva entre el paisaje y la historia agraria de la comarca, partiendo del hecho diferenciador de los modos de vida que se asocian a este singular paisaje de la sierra malagueña conocido como el complejo maláguide. El hilo conductor es la arquitectura rural agraria de la comarca montañosa de Colmenar y los Montes como espejo y agente modificador de una relación particular entre el hombre y el medio ambiente a través de las actividades productivas tradicionales de la viña, y en menor medida del olivar, el cereal, el ganado y la miel.El Museo pretende, no solo mostrar en todo su sencillo esplendor los edificios característicos de las explotaciones agrarias más propias -los lagares y lagarillos de montaña- ,sino ser un centro de investigación y documentación que rescate, conserve y difunda el valor histórico de este patrimonio abandonado y en peligro de desaparición ante el desarrollo urbanístico actual.",
      "address": "Calle Imagen 19, 29170 Colmenar (Málaga)",
      "opening_hours": "Cerrado por reforma",
      "web": "http://www.museodecolmenar.org",
      "province": "Málaga",
      "longitude": "-4,335388",
      "unit_type": "Museo"
    },
    {
      "id": 2692,
      "name": "Museo de la Ciudad de Antequera",
      "location": "Antequera",
      "postcode": 29200,
      "latitude": "36,9971",
      "municipality": "Antequera",
      "observations": "El Museo Municipal de Antequera presenta un contenido mixto, en el que puede destacarse en primer lugar su sección de Arqueología, con numerosos vestigios del mundo romano, como el Efebo de Antequera. En cuanto a la sección de Bellas Artes, destaca la colección pictórica, con obras de Bocanegra, Mohedano o Juan Correa, y esculturas como el San Francisco de Pedro de Mena. También merece mención la importante colección de orfebrería.",
      "address": "Palacio Nájera Plaza del Coso Viejo s/n, 29200 Antequera (Málaga)",
      "opening_hours": "Del 14 de junio al 17 de septiembre, martes a domingo de 09:00 a 14:00. Martes y miércoles, tardes de 19:00 a 21:00 horas (visitas exclusivas para grupos con reserva previa, mínimo 15 personas).$$ Del 18 de septiembre al 13 de junio, martes a viernes de 10:00 a 14:00 y de 16:30 a 18:30. sábados de 09:30 a 14:00 y de 16:30 a 18:30. domingos de 09:30 a 14:00. Lunes cerrado.",
      "web": "https://museoantequera.wordpress.com/",
      "province": "Málaga",
      "longitude": "-4,5211935",
      "unit_type": "Museo"
    },
    {
      "id": 2710,
      "name": "Museo de Valencina. Monográfico del Yacimiento Prehistórico. Enclave Arqueológico Dólmenes de la Pastora y Matarrubilla",
      "location": "Valencina de la Concepción",
      "postcode": 41907,
      "latitude": "37,41718",
      "municipality": "Valencina de la Concepción",
      "observations": "De carácter arqueológico, este museo se singulariza en torno al objeto que lo define, el yacimiento de Valencina con los dólmenes de la Pastora, Matarrubilla y Ontiveros.Su objetivo es la difusión de los aspectos históricos, económicos y sociales de la comunidad prehistórica asentada en esta zona del Aljarafe.El Museo ofrece un producto singular ausente en cualquier institución y basado en la irradiación de este yacimiento en todo el suroeste peninsular. Se trata, además, de presentar un enfoque de interpretación histórica monográfico de carácter territorial y huyendo de las consideraciones de índole tipológica que prevalecen en otros lugares.No se trata tanto de facilitar al público una percepción de objetos más o menos singulares, sino a través de ellos y de otros recursos divulgativos, explicar el desarrollo vital en una comunidad, escogiendo aquellos aspectos que pueden caracterizarla e individualizarla frente a otros.",
      "address": "Centro Municipal Cívico Cultural Plaza de España 9, 41907 Valencina de la Concepción (Sevilla)",
      "opening_hours": "Martes a sábado de 09:00 a 14:00. Para asegurar plazas en los turnos de visita al Museo y los Dólmenes, es necesario realizar reserva previa - ya sea individual o en grupo - a través del http://www.valencinadelaconcepcion.es/opencms/opencms/valencina/ayuntamiento/delegacionesMunicipales/cultura/museoydolmenes/index.html, especialmente si desea hacer la visita durante el fin de semana..",
      "web": "https://www.valencinadelaconcepcion.es/es/museo-y-dolmenes/museos/",
      "province": "Sevilla",
      "longitude": "-6,077551",
      "unit_type": "Museo"
    },
    {
      "id": 2711,
      "name": "Museo de Alfarería \"Paco Tito\". Memoria de lo Cotidiano",
      "location": "Úbeda",
      "postcode": 23400,
      "latitude": "38,012585",
      "municipality": "Úbeda",
      "observations": "Situado en un amplio caserón, cuyos antiguos orígenes tal vez se remonten a los siglos XV-XVI, está ubicado en el barrio de San Millán, baluarte ancestral de los alfareros de Úbeda. Su estructura, la ordenación de su zona fabril, patios, secaderos, horno y almacén, respetan la ordenación tradicional de la casa-alfar ubetense.En ella se muestra la exposición \"Memoria de lo cotidiano\" formada por alfarería de diferentes épocas y las piezas de terracota de Paco Tito  del Quijote.A la vez que se muestra la colección el alfar está en activo con espacios de fabricación, exposición y venta.",
      "address": "Calle Valencia 22, 23400 Úbeda (Jaén)",
      "opening_hours": "Lunes a sábado de 08:00 a 14:00 y de 16:00 a 20:00. domingos y festivos de 10:00 a 14:00.",
      "web": "http://www.pablotito.com",
      "province": "Jaén",
      "longitude": "-3,3640761",
      "unit_type": "Museo"
    },
    {
      "id": 2712,
      "name": "Museo de la Ciudad de Alcalá de Guadaira",
      "location": "Alcalá de Guadaíra",
      "postcode": 41500,
      "latitude": "37,341305",
      "municipality": "Alcalá de Guadaíra",
      "observations": "El museo se ubica en una nave industrial rehabilitada de la antigua fábrica de Idogra. La tipología del edificio refleja unas interesantes estructuras, propias para su inclusión en un inventario de arqueología industrial.Lo forman tres colecciones: - Colección Colombí compuesta por una sección artística (pinturas, cerámicas, carteles, muebles etc¿) de temática taurina. una sección de ex-Libris y una sección bibliográfica y documental depositada en la Biblioteca Pública Municipal.   - Colección Arqueológica. Compuesta por más de 250 piezas en las que está representada la muy extensa historia de la presencia humana en este territorio, abarcando desde restos paleolíticos a la Edad Moderna, pasando por piezas visigóticas, romanas o islámicas- Colección Municipal de Pintura. Integrada, en su mayor parte, por obras procedentes del Concurso nacional que este Ayuntamiento convoca desde hace más de treinta años. Se caracteriza por el predominio de la representación paisajística, abundando en al tradición que da prestigio y nombre a la historia de la pintura de nuestra  ciudad. Cuenta con firmas como Pedro de Matheu, Manuel Castaño, Blanca Bonald¿",
      "address": "Calle Juez Pérez Díaz s/n, Parque Centro, 41500 Alcalá de Guadaíra (Sevilla)",
      "opening_hours": "Martes a viernes de 18:00 a 21:00. sábados, domingos y festivos de 12:00 a 14:00 y de 19:00 a 21:00. de Martes a Viernes de 18:00 a 21:00. Sábado, Domingo y festivos de 12:00 a 14:00 y de 19:00 a 21:00.",
      "web": "https://www.alcaladeguadaira.es/",
      "province": "Sevilla",
      "longitude": "-5,8403835",
      "unit_type": "Museo"
    },
    {
      "id": 2713,
      "name": "Museo Histórico Municipal de Villa del Río",
      "location": "Villa del Río",
      "postcode": 14640,
      "latitude": "37,982056",
      "municipality": "Villa del Río",
      "observations": "El Museo Histórico Municipal de Villa del Río, desde su creación, estuvo situado en la torre de poniente del castillo, actual Casa Consistorial. En diciembre de 2003 cambió su ubicación a la denominada ¿Casa de las Cadenas¿, una de las casas más importantes de la localidad en la que destaca su bella portada, de traza barroca, coronada por un frontón partido con dos plintos a los lados y rematados con bola y, sobre ellos, al lado derecho, el escudo Real de España simplificado y al izquierdo, el escudo con las armas personales de Don Alonso Baltasar Molleja Salcedo.Gozó de privilegio de cadenas, que le fue concedido por el rey Felipe V, por haberse alojado en ella el infante don Carlos ¿futuro Carlos III- en 1731. El museo, que está situado en la planta primera del edificio, cuenta con fondos de paleontología y arqueología, y podemos encontrar desde fósiles hasta piezas variadas indicativas de los distintos horizontes culturales que están patentes en nuestro entorno: Neolítico, Calcolítico, Orientalizante, Bronce Final, Ibérico, Romano, Visigodo y Árabe.",
      "address": "Casa de las Cadenas Calle Blas Infante 13, 14640 Villa del Río (Córdoba)",
      "opening_hours": "Lunes a viernes de 10:00 a 14:00 y de 17:00 a 20:00.",
      "web": "http://www.villadelrio.es",
      "province": "Córdoba",
      "longitude": "-4,292558",
      "unit_type": "Museo"
    },
    {
      "id": 5528,
      "name": "Museo Interactivo de la Música de Málaga",
      "location": "Málaga",
      "postcode": 29008,
      "municipality": "Málaga",
      "observations": "El Museo Interactivo de la Música de Málaga es una institución museística impulsada por el Ayuntamiento de Málaga y gestionada por la empresa INTEREXPO a través de un contrato administrativo.El proyecto nace en 1997 con la denominación ¿Música en Acción¿, y tras una fase de itinerancia se instala definitivamente en Málaga en el año 2002, no alcanzando su ubicación actual hasta el año 2013, cuando se traslada al Palacio del Conde de las Navas, edificio  del siglo XVIII  de estilo barroco. El inmueble alberga restos arqueológicos de murallas árabes y romanas hallados durante la rehabilitación del edificio. Su colección consta de casi 1000 piezas, de las cuales 400 integran la exposición permanente. Se trata de una colección privada cedida mediante contrato para su exhibición. Junto a la mera exposición de objetos históricos en cada espacio expositivo es posible encontrar recursos multimedia e interactivos. Una de las principales características de la institución es su vocación divulgativa, derivada de su amplio programa educativo, el uso que realiza de las nuevas tecnologías y su fuerte componente experimental. El museo se distribuye en una superficie de 1450 metros cuadrados. Su colección permanente se expone a lo largo de once salas, dedicadas a diferentes periodos históricos o a las diferentes categorías de instrumentos musicales. El centro cuenta con varios tipos de espacios, diferenciados por colores: blanco, para los instrumentos de gran formato, rojo, para aquellas salas donde se puede interactuar con los instrumentos, y negro, focalizado en la historia de la música desde una perspectiva intercultural.El MIMMA, no obstante, presenta especial interés por el enfoque de su proyecto como una institución Living-Lab, donde la colección es un medio para el desarrollo de un aprendizaje participativo mediante el estímulo sonoro, la comprensión de las funciones comunicativas, estéticas y terapéuticas de la música y el conocimiento musicológico de sus instrumentos desde un punto de vista geográfico, cultural y social. La interactividad es el aspecto definitorio de la institución, cuyos visitantes en taquilla realizan un test para que su edad y conocimientos o gustos musicales determine el tipo de visita a realizar mediante una pulsera con código de lectura QR, que determina el funcionamiento e información suministrado desde las pantallas táctiles en sala. Existe la posibilidad de una visita general más tradicional sin pulsera en el Museo. Los espacios de interacCión se estructuran en el edificio mediante un código de colores: blanco para espacios públicos con algunas actividades musicales y objetos de la colección de gran formato, fundamentalmente son espacios de tránsito. negros para espacios museológicamente tradicionales, donde se expone en vitrinas la colección. y espacios rojos donde se prohíbe no tocar, pues son salas de experimentación mediante dispositivos interactivos e instrumentos musicales. En este sentido, el edificio se estructura con claridad para su visita en taquilla y hall de acceso, las salas de exposición temporal y las de exposición permanente, aulas y talleres didácticos y tienda, donde no existen barreras arquitectónicas para deficientes físicos y sensoriales.",
      "address": "Calle Beatas 15, Palacio Conde de las Navas, 29008 Málaga",
      "opening_hours": "Del 25 de junio al 6 de septiembre, Lunes 10:30 a 16:00hMartes a Domingo 10:30 a 19:30h.$$ Del 7 de septiembre al 24 de junio, Lunes 10:00 a 16:00hMartes a domingo 10:00 a 19:00h.",
      "web": "http://www.musicaenaccion.com",
      "province": "Málaga",
      "unit_type": "Museo"
    },
    {
      "id": 5530,
      "name": "Colección Museográfica \"Ciudad de Arjona\"",
      "location": "Arjona",
      "postcode": 23760,
      "municipality": "Arjona",
      "observations": "Colección museográfica ubicada en la antigua Casa Palacio del Rey Alhamar o antiguo Hospital de San Miguel, con dos plantas ocupadas respectivamente por la colección de arqueología y de etnografía. La primera recoge la donación realizada por la Cofradía de los Santos de Arjona, con piezas encontradas en el término municipal, que van desde la Prehistoria a la Edad Moderna, más una tercera zona dedicada a personajes ilustres, entre ellos el rey Alhamar. La colección etnográfica procede de la donación realizada por el escritor Juan Eslava Galán y se estructura en un espacio continuo, iluminado por luz natural, desarrollando aspectos relativos al trabajo en el campo, la cultura del aceite, vida cotidiana en Arjona, etc.",
      "address": "Plaza Santa María 6, 23760 Arjona (Jaén)",
      "opening_hours": "Sábado de 10 a 13:30 h. y de 17 a 20 h. Domingo de 10 a 14 h. y de 17 a 20 h.",
      "province": "Jaén",
      "unit_type": "Colección Museográfica"
    },
    {
      "id": 5567,
      "name": "Museo Municipal Taurino de Córdoba",
      "location": "Córdoba",
      "postcode": 14004,
      "municipality": "Córdoba",
      "address": "Plaza Maimónides  s/n, 14004 Córdoba",
      "web": "http://www.musetaurinodecordoba.es/",
      "province": "Córdoba",
      "unit_type": "Museo"
    },
    {
      "id": 5574,
      "name": "Colección Museográfica del Mosaico Romano \"José Herrera Rodas\"",
      "location": "Casariche",
      "postcode": 41580,
      "municipality": "Casariche",
      "address": "Avenida de la Libertad 74-76, 41580 Casariche (Sevilla)",
      "opening_hours": "Del 1 de abril al 30 de septiembre, martes a sábado de 10:00 a 14:00 y de 18:00 a 20:00. domingos de 10:00 a 15:00.$$ Del 1 de octubre al 31 de marzo, martes a sábado de 10:00 a 14:00 y de 16:00 a 18:00. domingos de 10:00 a 15:00.",
      "province": "Sevilla",
      "unit_type": "Colección Museográfica"
    },
    {
      "id": 5576,
      "name": "Museo de la Carolina.Capital de las Nuevas Poblaciones",
      "location": "Carolina (La)",
      "postcode": 23200,
      "municipality": "Carolina (La)",
      "address": "Plaza De la Iglesia s/n, 23200 Carolina (La) (Jaén)",
      "province": "Jaén",
      "unit_type": "Museo"
    },
    {
      "id": 4680,
      "name": "Colección Museográfica del Vidrio y del Cristal de Málaga",
      "location": "Málaga",
      "postcode": 29012,
      "latitude": "36,72542",
      "municipality": "Málaga",
      "address": "Plazuela Santísimo Cristo de la Sangre 2, 29012 Málaga",
      "opening_hours": "Martes a domingo de 11:00 a 19:00. de Martes  a Domingo de 11:00 a 19:00.",
      "web": "http://www.museovidrioycristalmalaga.com",
      "province": "Málaga",
      "longitude": "-4,421097",
      "unit_type": "Colección Museográfica"
    },
    {
      "id": 4681,
      "name": "Museo del Patrimonio Municipal de Málaga",
      "location": "Málaga",
      "postcode": 29016,
      "latitude": "36,721085",
      "municipality": "Málaga",
      "address": "Paseo de Reding 1, 29016 Málaga",
      "opening_hours": "Del 1 de julio al 31 de agosto, martes a domingo y festivos de 10:00 a 14:00 y de 17:30 a 21:30. Lunes cerrado.$$ Del 1 de septiembre al 30 de junio, martes a domingo y festivos de 10:00 a 20:00. Lunes cerrado.",
      "province": "Málaga",
      "longitude": "-4,41247",
      "unit_type": "Museo"
    },
    {
      "id": 4682,
      "name": "Museo Arqueológico \"Profesor Sotomayor\"",
      "location": "Andújar",
      "postcode": 23740,
      "latitude": "38,036377",
      "municipality": "Andújar",
      "address": "Palacio de los Niños de Don Gome Calle de las Maestras s/n, 23740 Andújar (Jaén)",
      "opening_hours": "Jueves, viernes, sábados de 10:00 a 14:00 y de 17:00 a 20:00.",
      "web": "http://www.museodeandujar.com",
      "province": "Jaén",
      "longitude": "-4,0539713",
      "unit_type": "Museo"
    },
    {
      "id": 4684,
      "name": "Centro de Arte Moderno y Contemporáneo Daniel Vázquez Díaz",
      "location": "Nerva",
      "postcode": 21670,
      "latitude": "37,69506",
      "municipality": "Nerva",
      "address": "Plaza de Hijos Ilustres s/n, 21670 Nerva (Huelva)",
      "opening_hours": "Del 23 de septiembre al 22 de junio, lunes, domingos y festivos de 10:00 a 14:30. martes a sábado de 11:00 a 14:00 y de 18:00 a 21:00.  Visitas de Grupos concertadas con antelación a través de la Asociación Amigos del Museo ó en el teléfono 959582811.$$ Del 24 de septiembre al 21 de junio, lunes, domingos y festivos de 10:00 a 14:30. martes a sábado de 11:00 a 14:00 y de 17:00 a 20:00.  Visitas de Grupos concertadas con antelación a través de la Asociación Amigos del Museo ó en el teléfono 959582811.",
      "web": "http://www.vazquezdiaz.org",
      "province": "Huelva",
      "longitude": "-6,5555015",
      "unit_type": "Museo"
    },
    {
      "id": 4685,
      "name": "Casa Museo Zenobia y Juan Ramón Jiménez",
      "location": "Moguer",
      "postcode": 21800,
      "latitude": "37,27628",
      "municipality": "Moguer",
      "observations": "En el año 1958 se abrió al público esta Casa Museo Zenobia Juan Ramón Jiménez en Moguer. Pero su historia comienza antes, en 1948, que a iniciativa de un grupo de moguereños se decidió homenajear al poeta en el exilio creando una Biblioteca Pública con su nombre. En 1955 se decidió instalar en la planta alta de la casa donde vivió Juan Ramón un museo dedicado a él, integrando en  dicho inmueble el Museo y la Biblioteca pública, que en origen se hallaba en el Ayuntamiento.Juan Ramón pidió expresamente que se pusiera en el nombre del Museo primero el de su esposa. La Diputación Provincial de Huelva compró el inmueble, gracias a las gestiones del Alcalde Juan Gorostidi, y el matrimonio Jiménez colaboró en la dotación de contenidos con varios envíos y destinando casi todo el material que se conservaba en el Museo Romántico de Madrid, procedente del piso que tuvieron que dejar en la salida a su exilio de Madrid en agosto de 1936. Tanto el propio Juan Ramón como Zenobia se mostraron entusiasmados con el proyecto de la Casa Museo y una vez le fue concedido el Premio Nobel, envió la mitad del premio a su Museo de Moguer. El 14 de noviembre de 1958 abrió oficialmente al público sus puertas la Casa Museo.La casa-museo tiene su sede en un edificio del siglo XVIII y corresponde a la tipología de la tradicional casa-patio andaluza, declarada como Bien de Interés Cultural (BIC), con la categoría de Sitio Histórico. En 1989 se crea una institución para la gestión de la casa-museo, la actual Fundación Zenobia-Juan Ramón Jiménez. Entre sus cometidos está la recopilación, custodia y difusión de todo aquello que gire en torno al poeta y su esposa, promocionar la literatura y la cultura mediante todos los medios posibles (conferencias, congresos, ediciones de libros, etc.).La Casa-Museo ¿Zenobia y Juan Ramón¿, como heredera de las funciones y actividades que desempeñaba y realizaba el antiguo Patronato, se encarga de la gestión del museo, de la conservación del legado juanramoniano y la promoción de las actividades encaminadas a la difusión de la vida y obra del matrimonio Jiménez-Camprubí.",
      "address": "Calle Juan Ramón Jiménez 10, 21800 Moguer (Huelva)",
      "opening_hours": "Del 15 de junio al 15 de septiembre, martes a viernes de 10:00 a 14:30 y de 16:00 a 20:00. sábados y domingos de 10:00 a 15:00. Cerrado lunes, festivos nacionales, 8 de septiembre (festivo local). Cierre del acceso media hora antes del cierre.$$ Del 16 de septiembre al 14 de junio, martes a sábado de 10:00 a 14:00 y de 16:00 a 19:00. domingos de 10:00 a 14:00. Cierre de puertas 30 minutos antes. Cerrado domingos tardes, lunes, festivos nacionales, 24 y 31 de diciembre, tarde del 5 de enero,  8 de septiembre y 13 de octubre (festivo local) y Romería (2º fin de semana de mayo).",
      "web": "http://www.fundacion-jrj.es",
      "province": "Huelva",
      "longitude": "-6,8369293",
      "unit_type": "Museo"
    },
    {
      "id": 4686,
      "name": "Universo Manuel de Falla",
      "location": "Granada",
      "postcode": 18009,
      "latitude": "37,173794",
      "municipality": "Granada",
      "address": "Paseo de los Mártires s/n, 18009 Granada",
      "web": "http://www.manueldefalla.com",
      "province": "Granada",
      "longitude": "-3,589611",
      "unit_type": "Museo"
    },
    {
      "id": 4687,
      "name": "Fundación Pública Andaluza Rodríguez-Acosta",
      "location": "Granada",
      "postcode": 18009,
      "latitude": "37,174824",
      "municipality": "Granada",
      "address": "Callejón Niño del Rollo 8, 18009 Granada",
      "opening_hours": "Miércoles a domingo de 10:00 a 14:00.",
      "web": "http://www.fundacionrodriguezacosta.com",
      "province": "Granada",
      "longitude": "-3,5916066",
      "unit_type": "Museo"
    },
    {
      "id": 4688,
      "name": "Centro de Arte José Guerrero",
      "location": "Granada",
      "postcode": 18001,
      "latitude": "37,176296",
      "municipality": "Granada",
      "address": "Calle Oficios 8, 18001 Granada",
      "opening_hours": "Del 21 de junio al 22 de septiembre, martes a sábado y festivos de 11:00 a 14:00 y de 17:00 a 21:00. domingos de 10:30 a 14:00. de Martes a Sábado y festivos de 11:00 a 14:00 y de 17:00 a 21:00. Domingo de 10:30 a 14:00.$$ Del 23 de septiembre al 20 de junio, martes a sábado y festivos de 10:30 a 14:00 y de 16:00 a 21:00. domingos de 10:30 a 14:00. Cerrado 24, 25 y 31 de diembre y 1 de enero.",
      "web": "http://www.centroguerrero.org",
      "province": "Granada",
      "longitude": "-3,5981727",
      "unit_type": "Museo"
    },
    {
      "id": 4689,
      "name": "Museo de Costumbres y Artes Populares Juan Fernández Cruz",
      "location": "Zuheros",
      "postcode": 14870,
      "latitude": "37,544445",
      "municipality": "Zuheros",
      "address": "Casa grande Calle Santo 29, 14870 Zuheros (Córdoba)",
      "opening_hours": "Del 1 de abril al 30 de septiembre, miércoles, jueves, viernes de 10:00 a 14:00. sábados, domingos y festivos de 10:00 a 14:00 y de 17:00 a 19:00.$$ Del 1 de octubre al 31 de marzo, miércoles, jueves, viernes de 10:00 a 14:00. sábados, domingos y festivos de 10:00 a 14:00 y de 16:00 a 18:00.",
      "web": "https://turismozuheros.es/museo-de-costumbres-y-artes-populares-juan-fernandez-cruz/",
      "province": "Córdoba",
      "longitude": "-4,3131075",
      "unit_type": "Museo"
    },
    {
      "id": 4690,
      "name": "Centro de Arte Contemporáneo de Málaga",
      "location": "Málaga",
      "postcode": 29001,
      "latitude": "36,713818",
      "municipality": "Málaga",
      "address": "Calle Alemania s/n, 29001 Málaga",
      "opening_hours": "Del 1 de julio al 24 de septiembre, martes a domingo de 10:00 a 14:00 y de 17:00 a 21:00. de Martes  a Domingo de 10:00 a 14:00 y de 17:00 a 21:00.$$ Del 25 de septiembre al 30 de junio, martes a domingo de 10:00 a 20:00. de Martes  a Domingo de 10:00 a 20:00.",
      "web": "http://www.cacmalaga.org",
      "province": "Málaga",
      "longitude": "-4,4249873",
      "unit_type": "Museo"
    },
    {
      "id": 2725,
      "name": "Casa Museo de Artes y Costumbres Populares de Castil de Campos",
      "location": "Priego de Córdoba",
      "postcode": 14815,
      "latitude": "37,49311",
      "municipality": "Priego de Córdoba",
      "observations": "La Casa-Museo de Castil de Campos es una pequeña casa perteneciente a la arquitectura popular campeña, en la que se ha recreado el ambiente de una vivienda rural de finales del XIX y principios del XX. Su espacio se articula en dos plantas distribuidas de la siguiente manera: 1) En la planta baja se encuentra la cocinilla con su despensa, la sala de estar o salón con su chimenea de campana y las cantareras, un cuarto dormitorio, la cuadra con sus pesebres y un patio con alacena, zahúrda, pila para lavar y piletas para las aves de corral.2) En la planta alta se encuentra el pajar con su carrucha y su puerta para encerrar la paja en los herpiles, así como tres cámaras o habitaciones, una de reducidas dimensiones y la más grande con su saladero para curar la carne procedente de la matanza y las trojes para almacenar el grano.En la Casa-Museo de Castil de Campos continente y contenido se complementan, y la mayor parte de las piezas expuestas están situadas en su contexto e impregnadas de las vivencias de antaño. Asimismo, en la Casa Museo está representadas aquellas costumbres y técnicas artesanales ya desaparecidas o en vías de desaparición, como la elaboración de anafes con greda y tamo, la confección de encajes de bolillos, los bordados, la indumentaria popular tradicional, la cestería del mimbre, la caña o la vareta, la artesanía del esparto, la fabricación de escobones, la elaboración artesanal del queso y del jabón, la caza, la talabartería y la recolección tradicional de las aceitunas.",
      "address": "Calle La fuente 16, 14815 Priego de Córdoba (Córdoba)",
      "opening_hours": "Domingos de 12:00 a 14:00.",
      "web": "http://www.castildecampos.webcindario.com",
      "province": "Córdoba",
      "longitude": "-4,1426396",
      "unit_type": "Museo"
    },
    {
      "id": 2726,
      "name": "Museo del Enganche",
      "location": "Jerez de la Frontera",
      "postcode": 11407,
      "latitude": "36,691433",
      "municipality": "Jerez de la Frontera",
      "observations": "El museo está ubicado, en lo que antes fuera el complejo bodeguero Pemartín. El visitante comienza su recorrido en el gran patio distribuidor, desde el que se puede ver a los caballos dando cuerda, en un picadero central. Luego la visita se dirigirá hacia la sala principal, la nave bodeguera en la que se exponen los doce carruajes más significativos, así como las guarniciones y lanzas. Los carruajes se reparten según su uso. Así el Sociable, Break de caza, Milord y Fhaeton, están rodeados por las vitrinas con guarniciones caleseras, moñajes y cascabeles, equipos que se usan con mayor frecuencia en Andalucía, de donde son originarias, mientras que el Landó, Cab-Francés, Húngaro y Duque, se rodean de las vitrinas con las guarniciones inglesas, húngaras y mixta rusa, que son con las que se enganchan, tradicionalmente.Cada coche incorpora un completo sistema multimedia interactivo en cuatro idiomas (español, inglés, alemán y francés), que permite conocer en actividad el coche, sus guarniciones, sus tipos de enganches, su historia, sus anécdotas y usos e incluso el propio coche en realidad virtual.Los carruajes más importantes de la colección, Carretela del siglo XVIII y Break de Caza Binder, cuentan además del interactivo, con una pantalla de plasma de 50 pulgadas, que permite ver el carruaje enganchado en plena actividad.",
      "address": "Calle Pizarro 7, 11407 Jerez de la Frontera (Cádiz)",
      "opening_hours": "Lunes a sábado de 10:00 a 15:00. de Lunes a Sábado de 10:00 a 15:00.",
      "web": "http://www.realescuela.org",
      "province": "Cádiz",
      "longitude": "-6,1390786",
      "unit_type": "Museo"
    },
    {
      "id": 2727,
      "name": "Museo de Arte Ecuestre",
      "location": "Jerez de la Frontera",
      "postcode": 11407,
      "latitude": "36,69274",
      "municipality": "Jerez de la Frontera",
      "observations": "El Museo del Arte Ecuestre es un museo vivo, multimedia e interactivo que invita a vivir los orígenes y la evolución del arte ecuestre en Andalucía y en el mundo. El Museo del Arte Ecuestre, aunque cuenta con interesantes piezas, a lo que realmente está dedicado es al arte de la equitación, a su comprensión, su mantenimiento, su estudio y su difusión.Integra en su recorrido las principales dependencias de la Real Escuela como el Palacio del Recreo de las Cadenas, una obra de arte en sí mismo, diseñado por Garnier, el jardín botánico donde se pueden ver ejemplares de caballos Przewalski, raza de 12.000 años de antigüedad y única raza de caballo salvaje en la actualidad y la Guarnicionería, dedicada a mantener y difundir unas profesiones artesanales imprescindibles para la equitación.",
      "address": "Palacio Recreo de las Cadenas Calle Duque de Abrantes 11, 11407 Jerez de la Frontera (Cádiz)",
      "opening_hours": "Lunes a sábado de 10:00 a 14:00. de Lunes a Sábado de 10:00 a 14:00.",
      "web": "http://www.realescuela.org",
      "province": "Cádiz",
      "longitude": "-6,13696",
      "unit_type": "Museo"
    },
    {
      "id": 2728,
      "name": "Museo de la Autonomía de Andalucía",
      "location": "Coria del Río",
      "postcode": 41100,
      "latitude": "37,278366",
      "municipality": "Coria del Río",
      "observations": "El Museo está dedicado a dar a conocer, en especial a los andaluces y andaluzas, de una forma didáctica, el proceso autonómico andaluz desde los primeros antecedentes a mediados del siglo XIX, pasando por la 2ª República y el intento de desarrollo de un estado de las autonomías, por la etapa democrática, el referéndum 28F y por los 25 años de autogobierno y de modernización de Andalucía, hasta la reforma del 2007 del Estatuto de Andalucía. Es el Museo de la ciudadanía andaluza y aspira a ser un referente educativo y al mismo tiempo un centro que impulse la investigación sobre la memoria de nuestra comunidad autónoma.Consta de un edificio principal con exposición permanente, temporal, sala audiovisual y mediateca y de la Casa de Blas Infante, uno de los inmuebles con mayor importancia simbólica para la historia contemporánea de Andalucía. El conjunto fue diseñado por él mismo y aquí pasó sus últimos días antes de ser fusilado en agosto de 1936.",
      "address": "Avenida de Blas Infante s/n, Carretera La Puebla del Río-Coria del Río, 41100 Coria del Río (Sevilla)",
      "opening_hours": "Martes a sábado de 10:00 a 14:00 y de 17:00 a 20:00. domingos y festivos de 10:00 a 14:00. Cerrado todos los lunes, el mes de agosto y los días 1 y 6 de enero, 1 de mayo y 24, 25 y 31 de diciembre.",
      "web": "https://www.museodelaautonomia.es/",
      "province": "Sevilla",
      "longitude": "-6,058098",
      "unit_type": "Museo"
    },
    {
      "id": 3867,
      "name": "Museo de La Rinconada. Colecciones Arqueológicas y Paleontológicas en memoria de Francisco Sousa",
      "location": "Rinconada (La)",
      "postcode": 41300,
      "latitude": "37,48787",
      "municipality": "Rinconada (La)",
      "observations": "Entrada: 2 Euros. Gratis para residentes y menores de 5 años.Accesibilidad para personas con movilidad reducida.",
      "address": "Calle Vereda de Chapatales s/n, 41300 Rinconada (La) (Sevilla)",
      "opening_hours": "Miércoles, jueves, viernes de 17:00 a 20:00. sábados de 10:00 a 14:00 y de 17:00 a 20:00. domingos y festivos de 10:00 a 14:00. Miércoles, Jueves, Viernes. de 17:00 a 20:00. Sábado de 10:00 a 14:00 y de 17:00 a 20:00. Domingo y festivos de 10:00 a 14:00.",
      "web": "http://www.larinconada.es",
      "province": "Sevilla",
      "longitude": "-5,936993",
      "unit_type": "Museo"
    },
    {
      "id": 3887,
      "name": "Fundación Montenmedio Contemporánea",
      "location": "Vejer de la Frontera",
      "postcode": 11150,
      "municipality": "Vejer de la Frontera",
      "address": "Carretera A-48 (N-340) Km. 42,5, 11150 Vejer de la Frontera (Cádiz)",
      "opening_hours": "Lunes a domingo y festivos de 10:30 a 14:30 y de 16:00 a 18:00. de Lunes a Domingo y festivos de 10:30 a 14:30 y de 16:00 a 18:00.",
      "web": "http://www.fundacionnmac.org",
      "province": "Cádiz",
      "unit_type": "Museo"
    },
    {
      "id": 4677,
      "name": "Colección Museográfica de Gilena",
      "location": "Gilena",
      "postcode": 41565,
      "municipality": "Gilena",
      "address": "Prolongacion Calle Nueva s/n, Edificio Coleccion Museográfica, 41565 Gilena (Sevilla)",
      "opening_hours": "Del 1 de abril al 30 de septiembre, martes a viernes de 09:30 a 13:00 y de 19:00 a 21:00. sábados, domingos y festivos de 10:00 a 13:00. Lunes cerrado.$$ Del 1 de octubre al 31 de marzo, martes a viernes de 10:00 a 13:00 y de 17:00 a 19:00. sábados, domingos y festivos de 10:00 a 13:00. de Martes a Viernes de 10:00 a 13:00 y de 17:00 a 19:00. Sábado, Domingo y festivos de 10:00 a 13:00.",
      "web": "http://cmgilena.es/",
      "province": "Sevilla",
      "unit_type": "Colección Museográfica"
    },
    {
      "id": 4678,
      "name": "Museo Histórico Municipal de Villamartin",
      "location": "Villamartín",
      "postcode": 11650,
      "latitude": "36,85952",
      "municipality": "Villamartín",
      "address": "Avenida de la Feria s/n, 11650 Villamartín (Cádiz)",
      "opening_hours": "Lunes a sábado de 10:00 a 14:00. de Lunes a Sábado de 10:00 a 14:00.",
      "web": "http://museovillamartin.blogspot.com/",
      "province": "Cádiz",
      "longitude": "-5,6459427",
      "unit_type": "Museo"
    },
    {
      "id": 4679,
      "name": "Museo de Nerja",
      "location": "Nerja",
      "latitude": "36,745796",
      "municipality": "Nerja",
      "address": "Plaza de España 4 Nerja (Málaga)",
      "opening_hours": "Martes a domingo y festivos de 10:00 a 16:00. Última visita 30 minutos antes hora de cierre.",
      "web": "http://www.cuevadenerja.es",
      "province": "Málaga",
      "longitude": "-3,8766289",
      "unit_type": "Museo"
    },
    {
      "id": 2580,
      "name": "Conjunto Arqueológico de Baelo Claudia",
      "location": "Tarifa",
      "postcode": 11380,
      "latitude": "36,0898465",
      "municipality": "Tarifa",
      "address": "Ensenada de Bolonia s/n, 11380 Tarifa (Cádiz)",
      "opening_hours": "Del 21 de marzo al 20 de junio, martes a sábado de 09:00 a 21:00. Domingos, festivos y lunes víspera de festivo, de 09:00 a 15:00 horas. Lunes cerrado (excepto víspera de festivo).$$ Del 21 de junio al 20 de septiembre, martes a sábado de 09:00 a 15:00. Domingos, festivos y lunes víspera de festivo, de 9:00 a 15:00 horas. Lunes cerrado (excepto víspera de festivo)..$$ Del 21 de septiembre al 20 de marzo, martes a sábado de 09:00 a 18:00. Domingos, festivos y lunes víspera de festivo, de 9:00 a 15:00 horas. Lunes cerrado (excepto víspera de festivo).$$FESTIVOS CON APERTURA:28 de febrero/ 6 de abril/ 7 de abril/ 15 de agosto/ 12 de octubre/ 1 de noviembre/ 6 de diciembre/ 8 de diciembre/ 2 días de festivos locales$$LUNES DE APERTURA POR SER FESTIVO O VÍSPERA DE FESTIVO:27 de febrero/ 14 de agosto/ 2 de enero$$FESTIVOS DE CIERRE:1 de enero/ 6 de enero/ 1 de mayo/ 24 de diciembre/ 25 de diciembre/ 31 de diciembre.",
      "web": "http://www.museosdeandalucia.es/web/conjuntoarqueologicobaeloclaudia",
      "province": "Cádiz",
      "longitude": "-5,7748928",
      "unit_type": "Conjunto"
    },
    {
      "id": 2590,
      "name": "Patronato de la Alhambra y Generalife",
      "location": "Granada",
      "postcode": 18009,
      "latitude": "37,17679",
      "municipality": "Granada",
      "address": "Calle Real de la Alhambra S/N, 18009 Granada",
      "opening_hours": "Del 15 de marzo al 14 de octubre, lunes a domingo de 08:30 a 20:00. martes a sábado de 22:00 a 23:30.$$ Del 15 de octubre al 14 de marzo, lunes a domingo de 08:30 a 18:00. viernes, sábados de 20:00 a 21:30.",
      "web": "http://www.alhambra-patronato.es",
      "province": "Granada",
      "longitude": "-3,5902927",
      "unit_type": "Conjunto"
    },
    {
      "id": 2597,
      "name": "Conjunto Monumental de la Alcazaba de Almería",
      "location": "Almería",
      "postcode": "04002",
      "latitude": "36,8412539",
      "municipality": "Almería",
      "address": "Calle Almanzor s/n, 04002 Almería",
      "opening_hours": "Del 21 de marzo al 20 de junio, martes a sábado de 09:00 a 21:00. Domingos, festivos y lunes víspera de festivo, de 9:00 a 15:00 horas.Lunes cerrado (excepto víspera de festivo).$$ Del 21 de junio al 20 de septiembre, martes a sábado de 09:00 a 15:00 y de 20:00 a 22:00. Domingos, festivos y lunes víspera de festivo de, 09:00 a 15:00 horas.Lunes cerrado (excepto víspera de festivo).$$ Del 21 de septiembre al 20 de marzo, martes a sábado de 09:00 a 18:00. Domingos, festivos y lunes víspera de festivos, de 9:00 a 15:00 horas.Lunes cerrado (excepto víspera de festivo).$$FESTIVOS CON APERTURA: 28 de febrero/ 6 de abril / 7 de abril / 15 de agosto/ 12 de octubre/ 1 de noviembre  / 6 de diciembre/ 8 de diciembre  / 2 días de festivos locales$$LUNES DE APERTURA POR SER FESTIVO O VÍSPERA DE FESTIVO:27 de febrero/ 14 de agosto/ 2  de enero$$FESTIVOS DE CIERRE:1 de enero  / 6 de enero/ 1 de mayo  / 24 de diciembre / 25 de diciembre  / 31 de diciembre.",
      "web": "http://www.museosdeandalucia.es/web/conjuntomonumentallaalcazabaalmeria",
      "province": "Almería",
      "longitude": "-2,4725592",
      "unit_type": "Conjunto"
    },
    {
      "id": 2598,
      "name": "Museo Arqueológico Municipal de Jerez",
      "location": "Jerez de la Frontera",
      "postcode": 11408,
      "latitude": "36,68464",
      "municipality": "Jerez de la Frontera",
      "observations": "El museo fue creado en 1963, a partir de la Colección Arqueológica Municipal, inaugurada en 1935, y en cuya formación hay que destacar la labor realizada por D. Manuel Esteve Guerrero. A estos fondos, en su mayoría donados por particulares y entre los que se encuentran algunas de las piezas más importantes del Museo, se incorporaron los materiales procedentes de excavaciones organizadas por el Servicio Municipal de Arqueología, creado en 1982. La colección permanente del Museo se presenta distribuida en once salas y contiene una muestra dedicada a la paleogeografía del término municipal de Jerez, una selección de los materiales arqueológicos más significativos para explicar la evolución de los asentamientos humanos en la comarca, desde el Paleolítico hasta la Edad Media, y una selección numismática que abarca desde la Anti-güedad hasta el siglo XIX.",
      "address": "Plaza del Mercado s/n, 11408 Jerez de la Frontera (Cádiz)",
      "opening_hours": "Martes a viernes de 10:00 a 14:00 y de 16:00 a 19:00. sábados, domingos y festivos de 10:00 a 14:30.",
      "web": "http://www.museoarqueologico.jerez.es",
      "province": "Cádiz",
      "longitude": "-6,145117",
      "unit_type": "Museo"
    },
    {
      "id": 2599,
      "name": "Museo Municipal de Montoro",
      "location": "Montoro",
      "postcode": 14600,
      "latitude": "43,138138",
      "municipality": "Montoro",
      "observations": "El Museo, que se halla actualmente ubicado en la ermita medieval de Santa María de la Mota, presenta una magnífica colección de minerales y roca. También expone una colección de fósiles en la que están representadas las diversas eras geológicas. En cuanto a la Sección de Arqueología, se exhiben restos correspondientes al Paleolítico Inferior, Neolítico y Calcolítico, así como piezas de cerámica ibera, griega y romana, y restos de época medieval, visigodos y árabes. Una colección de monedas completa los fondos del Museo. Su pieza más destacada es una escultura thoracata de época del emperador Trajano.",
      "address": "Plaza de Santa María del Castillo de la Mota s/n, 14600 Montoro (Córdoba)",
      "opening_hours": "Domingos de 10:30 a 14:00.$$ Sábados, domingos y festivos de 10:30 a 14:00.",
      "web": "http://www.museodemontoro.es",
      "province": "Córdoba",
      "longitude": "-2,0718508",
      "unit_type": "Museo"
    },
    {
      "id": 2703,
      "name": "Museo Picasso Málaga",
      "location": "Málaga",
      "postcode": 29015,
      "latitude": "36,721653",
      "municipality": "Málaga",
      "observations": "La creación de este Museo ha sido posible gracias a la voluntad de dos de los herederos del artista, Christine y Bernard Ruiz-Picasso, y al apoyo del gobierno andaluz. El Museo Picasso abre con un número de piezas verdaderamente espectacular: 204. De éstas, una parte sustancial, 187, procede de las donaciones de los dos herederos del artista malagueño. El Museo se ubica en el Palacio de Buenavista, un edificio del siglo XVI, en el que se mezclan elementos renacentistas y mudéjares, situado en pleno casco histórico y declarado monumento nacional en 1939. Picasso ya había pensado en él cuando planteó este proyecto en 1953. La misión del nuevo Museo es, entre otras, reintegrar la producción del artista a su tierra andaluza. Para ello, junto a la exhibición de su colección permanente, se han programado exposiciones temporales, ciclos de conferencias, cursos, actividades didácticas y todo aquello que haga de este Museo un centro vivo.",
      "address": "Palacio de los Condes de Buenavista Calle San Agustín 8, 29015 Málaga",
      "opening_hours": "Festivos de 10:00 a 15:00.  Días 24 y 31 de diciembre: De 10:00 a 15:00 horas.$$ Martes, miércoles, jueves de 10:00 a 20:00. viernes, sábados de 10:00 a 21:00. domingos y festivos de 10:00 a 20:00. De martes a jueves: De 10:00 a 20:00 horas Viernes y sábado: De 10:00 a 21:00 horas Domingos y festivos: De 10:00 a 20:00 horas Días 24 y 31 de diciembre: De 10:00 a 15:00 horas.",
      "web": "http://www.museopicassomalaga.org",
      "province": "Málaga",
      "longitude": "-4,4185762",
      "unit_type": "Museo"
    },
    {
      "id": 2715,
      "name": "Casa-Museo de Federico García Lorca",
      "location": "Fuente Vaqueros",
      "postcode": 18340,
      "latitude": "37,220634",
      "municipality": "Fuente Vaqueros",
      "observations": "La casa donde nació Federico García Lorca fue restaurada en 1986 para su puesta en valor como museo, y se inauguró el 29 de julio de ese año. En ella se conservan las estancias de la familia como el comedor, la cocina o la salita, donde está el piano que tocara el poeta. La colección cuenta con la biblioteca de la familia, cartas y manuscritos lorquianos, originales de artistas plásticos coetáneos de Federico García Lorca, figurines y bocetos para obras teatrales y objetos personales del artista y su familia.",
      "address": "Calle Poeta García Lorca 4, 18340 Fuente Vaqueros (Granada)",
      "opening_hours": "Del 1 de abril al 31 de mayo, martes a sábado de 10:00 a 13:00 y de 17:00 a 18:00.$$ Del 1 de junio al 30 de septiembre, martes a sábado de 10:00 a 14:00. Tardes, cerrado. Lunes y festivos cerrado. Domingos tarde, cerrado.$$ Del 1 de octubre al 31 de marzo, martes a sábado de 10:00 a 13:00 y de 17:00 a 18:00.",
      "web": "http://www.patronatogarcialorca.org/",
      "province": "Granada",
      "longitude": "-3,7846198",
      "unit_type": "Museo"
    },
    {
      "id": 2706,
      "name": "Museo de la Matanza",
      "location": "Alcaracejos",
      "postcode": 14480,
      "latitude": "38,38694",
      "municipality": "Alcaracejos",
      "observations": "Esta institución recoge el legado etnológico relacionado con la matanza del cerdo ibérico, transmitido por múltiples generaciones de mojinos que han hecho de esa actividad uno de los aspectos a destacar de su modo de vida durante gran parte de la historia y que es preciso conservar. El Museo permitirá conservar materiales e instrumentos propios de esta actividad, formas de organización del trabajo, aliños, recetas, fiestas, cantos populares, refranes o dichos relacionados con la actividad y todos aquellos elementos que ayudan a recrear el proceso y el ambiente de la matanza.",
      "address": "Calle Capitán Ferrer Morales s/n, 14480 Alcaracejos (Córdoba)",
      "opening_hours": "De lunes a viernes: visitas concertadas para grupos, en horario de mañana y tarde.Domingo: de 12 a 14h.",
      "web": "http://www.alcaracejos.es/contenido/museo-de-la-matanza",
      "province": "Córdoba",
      "longitude": "-4,967832",
      "unit_type": "Museo"
    },
    {
      "id": 2718,
      "name": "Museo Lara de Ronda",
      "location": "Ronda",
      "postcode": 29400,
      "latitude": "36,738987",
      "municipality": "Ronda",
      "observations": "El Museo, ubicado en la Casa Palacio de los Condes de la Conquista, está compuesto por las siguientes unidades temáticas: sala de armas de los siglos XVIII y XIX. sala de relojes de los siglos XVIII y XIX. sala de instrumentos musicales y Romántica, Cartografía y grabados del siglo XVI al XIX, Cámaras de fotos y filmoteca. sala de aparatos ópticos. sala de tauromaquia. sala de Arqueología y sala de numismática y filatelia.",
      "address": "Calle Armiñán 29 A, 29400 Ronda (Málaga)",
      "opening_hours": "Lunes a domingo y festivos de 11:00 a 20:00. de Lunes a Domingo y festivos de 11:00 a 20:00.",
      "web": "http://www.museolara.org",
      "province": "Málaga",
      "longitude": "-5,165253",
      "unit_type": "Museo"
    },
    {
      "id": 2708,
      "name": "Museo Histórico Local \"El Hombre y su Medio\"",
      "location": "Bujalance",
      "postcode": 14650,
      "latitude": "37,896347",
      "municipality": "Bujalance",
      "observations": "El Museo El Hombre y su Medio de Bujalance está situado en el antiguo Pósito Municipal, construido en el siglo XVII. Desde un punto de vista tipológico presenta una novedad, que consiste en conjugar su exposición histórica arqueológica con la historia de su medio ambiente. De esta forma se intercalan fondos de tipo paleontológico y geológico con restos arqueológicos, etnológicos y de historia natural.",
      "address": "Plaza Mayor 1, Antiguo Pósito, 14650 Bujalance (Córdoba)",
      "opening_hours": "Lunes a domingo de 10:00 a 14:00. de Lunes a Domingo de 10:00 a 14:00.",
      "web": "http://www.aytobujalance.es",
      "province": "Córdoba",
      "longitude": "-4,3824368",
      "unit_type": "Museo"
    },
    {
      "id": 2720,
      "name": "Museo Municipal de Algeciras",
      "location": "Algeciras",
      "postcode": 11201,
      "municipality": "Algeciras",
      "observations": "El Museo de Algeciras está ubicado en la conocida como Casa de los Guardeses, un edificio de finales del siglo XIX de estilo colonial inglés. Su sección histórico-arqueológica abarca desde la prehistoria a la historia moderna y contemporánea, y se desarrolla a lo largo de seis salas, destacando los retos de Iulia Traducta y de Caetaria, así como fondos procedentes de la Algeciras meriní de los siglos XIII y XIV. Cuenta además con biblioteca, almacén, gabinete de restauración y gabinete pedagógico. El Museo desarrolla una intensa labor en relación con las intervenciones arqueológicas de la ciudad que difunde a través de la revista Caetaria, además realiza exposiciones temporales y talleres educativos a través de su departamento pedagógico. La sección de Arte Sacro se ubica en la Capilla del Santo Cristo de la Alameda, construida en 1776. En cuatro salas se distribuyen la colección de plata religiosa, cuya cronología va desde el siglo XVI al XIX, procedente de de la donación de Luis C. Gutiérrez Alonso, una colección de loza de carácter religioso y una selección de cuadros de temática sacra, entre los que destacan un óleo sobre lienzo que representa a Santo Domingo de Guzmán, atribuido a Zurbarán, o la Inmaculada Concepción, atribuida a la escuela de Corrado Giaquinto.",
      "address": "Calle Teniente Miranda 118, Hospital de la Caridad, 11201 Algeciras (Cádiz)",
      "opening_hours": "SECCIÓN HISTÓRICO-ARQUEOLÓGICA: Lunes a viernes de 09:00 a 14:00 h y de 17:00 a 19:00 h. Sábados de 10:00 a 14:00 h. Horario de Verano: de lunes a viernes de 09:00 a 14:00 h. SECCIÓN ARTE SACRO: Lunes a viernes de 09:00 a 14:00 h.",
      "province": "Cádiz",
      "unit_type": "Museo"
    },
    {
      "id": 2721,
      "name": "Museo Rafael Zabaleta",
      "location": "Quesada",
      "postcode": 23480,
      "latitude": "37,846874",
      "municipality": "Quesada",
      "observations": "El museo está formado por varias colecciones diferenciadas. En primer lugar tenemos la colección de Rafael Zabaleta, que refleja la evolución de su pintura en tres etapas diferentes, con un número significativo de obras en cada una de ellas, pasando del academicismo de su etapa formativa al expresionismo sombrío de su período de búsqueda y, posteriormente, al magnífico expresionismo rutilante, donde encuentra un estilo propio. Así queda definido como museo monográfico, dada la vasta producción que donó al pueblo de Quesada. La colección de la sala Homenaje resulta de trascendental importancia, debido a los geniales artistas que la forman y a la conjunción de arte contemporáneo que en ella se concentra, con autores de reconocido prestigio nacional e internacional. Otras dos colecciones que ampliarán los fondos del Museo serán las obras donadas por Cesáreo Rodríguez Aguilera y la familia Dueñas Rodríguez, así como los treinta cuadros donados por los amigos de Ángeles Dueñas en la celebrada Exposición Homenaje Póstumo en el Círculo de Bellas Artes de Madrid.",
      "address": "Avenida Almería s/n, 23480 Quesada (Jaén)",
      "opening_hours": "Del 16 de junio al 30 de septiembre, miércoles a domingo y festivos de 10:00 a 14:00 y de 17:00 a 20:00. de Miércoles  a Domingo y festivos de 10:00 a 14:00 y de 17:00 a 20:00.$$ Del 1 de octubre al 15 de junio, miércoles a domingo y festivos de 10:00 a 14:00 y de 16:00 a 19:00. de Miércoles  a Domingo y festivos de 10:00 a 14:00 y de 16:00 a 19:00.",
      "web": "http://www.museozabaleta.org",
      "province": "Jaén",
      "longitude": "-3,0673616",
      "unit_type": "Museo"
    },
    {
      "id": 2723,
      "name": "Museo Histórico Municipal de Terque",
      "location": "Terque",
      "postcode": "04569",
      "latitude": "37,002224",
      "municipality": "Terque",
      "observations": "El objetivo del museo es la conservación de los rasgos de identidad del pueblo, históricos y etnográficos. Por ello se pretende mostrar en sus salas aquellos elementos que han definido la manera de vivir de sus hombres. Así pues, encontramos propuestas sobre diversos aspectos de la vida cotidiana como son el parto, la hora de la muerte, el servicio militar, la escuela, la vida doméstica, la emigración o los juegos infantiles. También se puede ver una amplia representación de los diversos trabajos que han marcado la vida económica del pueblo como la fragua, la barbería, el horno, los pastores, las modistas, las tiendas, o el trabajo del esparto. Otro objetivo del museo es convertirse en un elemento de protección del patrimonio histórico y cultural del pueblo, como espacio físico para su conservación, como centro dinamizador de estudios y actividades que lo promuevan y como elemento difusor de ideas para crear una concienciación entre sus vecinos hacia una valoración del patrimonio.",
      "address": "Calle Real 19, 04569 Terque (Almería)",
      "opening_hours": "Sábados, domingos y festivos de 12:00 a 14:00. Fuera de este horario concertar cita previa.",
      "web": "http://www.museodeterque.com",
      "province": "Almería",
      "longitude": "-2,5946846",
      "unit_type": "Museo"
    },
    {
      "id": 2683,
      "name": "Museo de la Villa de Almonte",
      "location": "Almonte",
      "postcode": 21730,
      "latitude": "37,262157",
      "municipality": "Almonte",
      "observations": "El Museo se ubica en un antiguo molino de aceite rehabilitado y centra sus contenidos en contar la historia de la localidad a través de los diferentes usos y trabajos que se han desarrollado en el municipio. La riqueza territorial ha determinado los diversos recursos existentes en las diferentes zonas: playa y marismas, Almonte y los ruedos, la zona de bosque, constituyen las principales demarcaciones y con ellas los diferentes usos que el hombre ha desarrollado en el entorno y son por ello, las unidades temáticas que pueden encontrarse en este museo.",
      "address": "Calle Sebastián Conde 8, 21730 Almonte (Huelva)",
      "opening_hours": "Lunes a viernes de 09:30 a 14:00 y de 16:30 a 19:30. sábados de 09:30 a 14:00. Domingo cerrado.",
      "web": "http://www.aytoalmonte.es/",
      "province": "Huelva",
      "longitude": "-6,5166698",
      "unit_type": "Museo"
    },
    {
      "id": 2694,
      "name": "Museo Municipal de El Puerto de Santa María",
      "location": "Puerto de Santa María (El)",
      "postcode": 11500,
      "latitude": "36,59932",
      "municipality": "Puerto de Santa María (El)",
      "observations": "La Sección de Bellas Artes se compone fundamentalmente de obras pictóricas de artistas contemporáneos, como las de Francisco Lameyer, Eulogio Varela, Enrique Ochoa, Rafael Alberti, con sus \"Liricografías\", Ricardo Summers \"Serny\", Juan Lara, Manolo Prieto y el escultor Fernando Jesús. Destacan los grabados de Antonio Ribera, ilustrados con poemas de  Alberti y del escultor Pablo Serrano. Esta sección cuenta asimismo con cuadros y tallas de pequeño formato, de carácter religioso e histórico, de autores anónimos de los siglos XVII al XX. Entre los primeros cabe destacar algunos retratos de monarcas y un San Sebastián del siglo XVII. Una interesante colección paleontológica abre la Sección de Arqueología. En cuanto a los restos de la presencia humana en la zona, los depósitos prehistóricos comprenden el yacimiento de El Aculadero (Paleolítico Inferior Arcaico), considerado entre los más antiguos de Europa. También restos materiales de las culturas del Paleolítico Medio y Postpaleolítico, hallados en las playas de la Puntilla y Levante. Del Neolítico-Calcolítico se exponen restos hallados en Cantarranas y Las Viñas, poblados del tercer milenio a. C., y primera población sedentaria de la zona. De la Edad del Bronce Final, tartésico, se conservan fundamentalmente restos procedentes de los yacimientos de la Torre de Doña Blanca y su necrópolis, Las Cumbres. La romanización aparece en la campiña y en la costa, con alfares de ánforas, villas agrícolas y necrópolis rurales, como la de Las Viñas, del siglo I al IV d. C. La cultura visigoda se presenta en los hallazgos de la finca El Barranco, con restos de necrópolis y hábitat. De época medieval, el Museo cuenta con restos de alquerías árabes de los siglos XII y XIII. Desde el siglo XVI al XIX, los fondos arqueológicos reflejan las relaciones comerciales de El Puerto con América.",
      "address": "Calle Pagador 1, 11500 Puerto de Santa María (El) (Cádiz)",
      "opening_hours": "Martes a viernes de 10:00 a 14:00. sábados y domingos de 10:30 a 14:00.",
      "web": "http://www.elpuertosm.es",
      "province": "Cádiz",
      "longitude": "-6,2285457",
      "unit_type": "Museo"
    },
    {
      "id": 2695,
      "name": "Museo Etnográfico Municipal de Estepona",
      "location": "Estepona",
      "postcode": 29680,
      "latitude": "36,418003",
      "municipality": "Estepona",
      "observations": "Las salas expositivas del Museo se estructuran en dos grandes bloques temáticos:  las labores marineras (reproducciones de embarcaciones, artes y utensilios, etc.) y aquellas relacionadas con las agrícolas (miniaturas, vida doméstica, faenas agrícolas y ganaderas). El museo cuenta además con sala de proyecciones audiovisuales.",
      "address": "Plaza de Toros de Estepona s/n, 29680 Estepona (Málaga)",
      "opening_hours": "Del 21 de marzo al 22 de septiembre, lunes a viernes de 09:00 a 14:30. sábados de 09:00 a 13:30. de Lunes a Viernes de 09:00 a 14:30. Sábado de 09:00 a 13:30.$$ Del 23 de septiembre al 20 de marzo, lunes a viernes de 09:00 a 15:00. sábados y domingos de 09:00 a 14:00. de Lunes a Viernes de 09:00 a 15:00. Sábado, Domingo de 09:00 a 14:00.",
      "province": "Málaga",
      "longitude": "-5,1570044",
      "unit_type": "Museo"
    },
    {
      "id": 2696,
      "name": "Museo Municipal de Luque \"Tierra de Fronteras\"",
      "location": "Luque",
      "postcode": 14880,
      "latitude": "37,561935",
      "municipality": "Luque",
      "observations": "Este Museo desarrolla como hilo conductor la Frontera ya que Luque conserva numerosos vestigios históricos de diferentes épocas en los que la localidad se constituyó como tierra de frontera. Se pueden encontrar ámbitos como la frontera ibérica, la frontera medieval, la última frontera y sala sin fronteras",
      "address": "Paseo de las Fuentes s/n, 14880 Luque (Córdoba)",
      "opening_hours": "Miércoles, jueves, domingos y festivos de 10:00 a 14:00. viernes, sábados de 10:00 a 14:00 y de 17:00 a 20:00.",
      "web": "https://luque.es",
      "province": "Córdoba",
      "longitude": "-4,278187",
      "unit_type": "Museo"
    },
    {
      "id": 2686,
      "name": "Museo Etnográfico y de Arte Contemporáneo de Castilblanco de los Arroyos",
      "location": "Castilblanco de los Arroyos",
      "postcode": 41230,
      "latitude": "37,674644",
      "municipality": "Castilblanco de los Arroyos",
      "observations": "Museo ubicado en la Casa de la Sierra (etnografía), que cuenta con una sección de arte contemporáneo en el Teatro Municipal Miguel Fisac. Se trata, por tanto, de dos colecciones muy dispares, la sección de etnografía, especialmente dedicada a oficios y actividades tradicionales, (trabajo de la palma, apicultura, matanza, etc.)  y la sección de arte contemporáneo, compuesta por fondos de la pinacoteca municipal reunidos gracias a exposiciones de pintura organizada por el Ayuntamiento y por adquisiciones. Cuentra, entre otros artistas, con obras de Francisco Cuadrado, Francisco Cortijo, Luis Gordillo, Guillermo Pérez Villalta, Diego Neyra, etc.",
      "address": "Casa de la Sierra Avenida Antonio Machado s/n, Teatro Municipal Miguel Fisac. Santa Escolática, 41230 Castilblanco de los Arroyos (Sevilla)",
      "opening_hours": "Del 21 de marzo al 20 de junio, jueves, viernes de 18:00 a 21:00. sábados y domingos de 11:00 a 13:00 y de 18:00 a 21:00. Sábado, Domingo de 11:00 a 13:00 y de 18:00 a 21:00. Jueves, Viernes. de 18:00 a 21:00.$$ Del 21 de junio al 22 de septiembre, jueves a domingo de 18:00 a 21:00. de Jueves  a Domingo. de 18:00 a 21:00.$$ Del 23 de septiembre al 21 de diciembre, jueves, viernes de 17:00 a 20:00. sábados y domingos de 11:00 a 13:00 y de 17:00 a 20:00. Jueves, Viernes. de 17:00 a 20:00. Sábado, Domingo de 11:00 a 13:00 y de 17:00 a 20:00.$$ Del 22 de diciembre al 20 de marzo, jueves, viernes de 17:00 a 20:00. sábados y domingos de 11:00 a 13:00 y de 17:00 a 20:00. Jueves, Viernes. de 17:00 a 20:00. Sábado, Domingo de 11:00 a 13:00 y de 17:00 a 20:00.",
      "province": "Sevilla",
      "longitude": "-5,986266",
      "unit_type": "Museo"
    },
    {
      "id": 2698,
      "name": "Museo Municipal de Pizarra",
      "location": "Pizarra",
      "postcode": 29560,
      "latitude": "36,733353",
      "municipality": "Pizarra",
      "observations": "Los fondos de este Museo, creado en 1995, pertenecen en su mayor parte a la colección de Gino Hollander, pintor y coleccionista afincado en España desde los años 60. Esta importante colección fue cedida al Ayuntamiento de Pizarra a finales de los años 80. El Museo (anteriormente Museo Hollander) se ubica en el Cortijo de Casablanca, a 1 Km de Pizarra, de típica arquitectura rural andaluza. Actualmente consta de dos salas:- La Sala Gino Hollander pretende ser una semblanza de la historia de la humanidad desde los últimos 800.000 años. En ella se exponen piedras trabajadas por el hombre prehistórico, cerámicas del segundo milenio antes de Cristo, monedas, cerraduras de la época de Felipe II y magníficos ejemplares del trabajo en el campo representados en trillos, silos y bielgos. - La Sala de Agustín Clavijo muestra importantes piezas del mobiliario español desde el siglo XV: arcones, sillones fraileros, bargueños, portabraseros, recreaciones de una cocina y un dormitorio, y, junto a esto, la obra pictórica de Hollander. Su ambiente recogido y hogareño invita a una reflexión de nuestra historia más cercana.",
      "address": "Carretera Cortijo Casablanca, situado en la Ctra. A-7054, KM. 22., 29560 Pizarra (Málaga)",
      "province": "Málaga",
      "longitude": "-4,621673",
      "unit_type": "Museo"
    },
    {
      "id": 2689,
      "name": "Museo Municipal de Álora \"Rafael Lería\"",
      "location": "Álora",
      "postcode": 29500,
      "latitude": "36,872303",
      "municipality": "Álora",
      "observations": "El Museo Municipal de Álora se aloja en la Escuela de Cristo, construcción mudéjar del siglo XVI, que posiblemente fuera la capilla del desaparecido Hospital de San Sebastián, construido por los Reyes Católicos. Este recinto fue la sede de la orden sacerdotal de la Escuela de Cristo, de ahí su denominación actual.El contenido es arqueológico e histórico y se encuentra ordenado en base a criterios cronológicos, ya que abarca desde la época prehistórica hasta la actualidad.",
      "address": "Plaza Baja de la Despedía s/n, Escuela de Cristo, edificio anexo a la Parroquia d, 29500 Álora (Málaga)",
      "opening_hours": "Lunes a viernes de 10:00 a 14:00. sábados de 10:30 a 13:30.",
      "web": "http://www.alora.es",
      "province": "Málaga",
      "longitude": "-4,6967187",
      "unit_type": "Museo"
    },
    {
      "id": 2702,
      "name": "Parque de las Ciencias",
      "location": "Granada",
      "postcode": 18006,
      "latitude": "37,15949",
      "municipality": "Granada",
      "observations": "El Parque de las Ciencias tiene por objetivo promover el interés por la cultura científica. Dispone de salas expositivas, donde se facilita la comprensión de fenómenos científicos, tecnológicos, medioambientales y en particular sobre física, astronomía, percepción, etc., a través de la manipulación de diferentes módulos bajo el principio de la interactividad. El centro cuenta con áreas exteriores ajardinadas provistas de contenido expositivo. En ellas, se puede disfrutar de recorridos botánicos, máquinas e ingenios, laberinto vegetal, mariposarium, almazara, paseo de los pavimentos, etc. El edificio está integrado por dos grandes alas unidas por un hall de cristal y está dotado con servicio de cafetería, tienda, planetario, observatorio astronómico, planetario infantil, sala Explora para niños de 3 a 7 años y sala dedicada a exposiciones temporales.",
      "address": "Avenida Avenida de la Ciencia s/n, Consorcio Parque de las Ciencias, 18006 Granada",
      "opening_hours": "Martes a sábado de 10:00 a 19:00. domingos y festivos de 10:00 a 15:00. de Martes a Sábado de 10:00 a 19:00. Domingo y festivos de 10:00 a 15:00.",
      "web": "http://www.parqueciencias.com",
      "province": "Granada",
      "longitude": "-3,609117",
      "unit_type": "Museo"
    },
    {
      "id": 2662,
      "name": "Museo Histórico Local de Puente Genil",
      "location": "Puente Genil",
      "postcode": 14500,
      "latitude": "37,39016",
      "municipality": "Puente Genil",
      "observations": "Este museo municipal creado en 1982 tiene su sede en el Convento de \"La Victoria\", edificio construido en el siglo XVII y del que destacan el templo, la escalera barroca y el claustro de columnas. Los materiales se exponen en el claustro y tres salas contiguas a éste y en él se exponen materiales arqueológicos pertenecientes a diversas culturas, con una secuencia que se inicia en el Paleolítico Medio y llega hasta la etapa Hispano-musulmana. En el claustro se exhibe una serie de materiales arquitectónicos (capiteles, basas, etc.) de época romana, junto a los mosaicos de la Villa hispanorromana de Fuente Álamo. La Sala I está destinada a exponer materiales de la Prehistoria: Industrias líticas talladas (bifaces, raederas, cuchillos), piezas de cerámica, metal y piedra del Calcolítico y Edad del Bronce. Los materiales de la Protohistoria son cerámicas, piezas de metal y escultura de época tartésica e ibérica. La sala II está destinada a exponer una amplia muestra de materiales (cerámica, escultura, metal, epigrafía, vidrio, etc.) de época hispanorro-mana, hispanovisigoda y medieval. La sala III expone materiales etnográficos que están relacionados con el cultivo del membrillo, su transporte y elaboración tradicional.",
      "address": "Calle Contralmirante Delgado Parejo s/n, 14500 Puente Genil (Córdoba)",
      "opening_hours": "Miércoles, jueves, viernes de 17:00 a 20:30. sábados de 11:00 a 13:30.",
      "province": "Córdoba",
      "longitude": "-4,778626",
      "unit_type": "Museo"
    },
    {
      "id": 2663,
      "name": "Museo de Historia Local de Villanueva de Córdoba",
      "location": "Villanueva de Córdoba",
      "postcode": 14440,
      "latitude": "38,288887",
      "municipality": "Villanueva de Córdoba",
      "observations": "Este Museo, instalado en la antigua estación ferroviaria del pueblo, se centrará inicialmente en períodos que van desde la Prehistoria Reciente hasta la dominación visigoda, basándose en los ricos fondos fundacionales de carácter arqueológico (fiel reflejo del extenso repertorio de yacimientos arqueológicos dispersos por su término municipal). Esta tipología condiciona a su vez el ámbito cultural, estableciendo un discurso expositivo que reflejará una visión de la evolución humana en esta tierra, condicionada por el medio físico, lo que ha originado a su vez una transformación del paisaje. En el discurso se hará una referencia a la incidencia del ferrocarril en este pueblo y en el Valle de los Pedroches.",
      "address": "Calle Antigua Estación de Ferrocarril, 14440 Villanueva de Córdoba (Córdoba)",
      "opening_hours": "Martes a viernes de 09:00 a 14:00. sábados, domingos y festivos de 10:00 a 14:00.",
      "web": "https://museovillanuevadecordoba.com/",
      "province": "Córdoba",
      "longitude": "-4,624375",
      "unit_type": "Museo"
    },
    {
      "id": 2664,
      "name": "Museo Histórico Municipal de Carcabuey",
      "location": "Carcabuey",
      "postcode": 14810,
      "municipality": "Carcabuey",
      "observations": "El Museo Histórico de Carcabuey está basado en la existencia de numerosos yacimientos arqueológicos a lo largo del término municipal, con una amplia cronología que se remonta al Paleolítico Medio, pasando por todas las etapas de la Prehistoria y la Protohistoria, y con una importante representación de la Época Romana y de la Edad Media. Así pues, nos encontramos con un ejemplo paradigmático de ciudad superpuesta, donde el casco urbano actual ocupa el solar de Ipolcobulcula (ciudad ibérica), y a continuación un importante municipio romano y la Karkabul andalusí. Todo ello nos lleva a considerar la enorme potencialidad arqueológica de Carcabuey.",
      "address": "Calle Pilarejo s/n, 14810 Carcabuey (Córdoba)",
      "opening_hours": "Del 16 de junio al 15 de septiembre, lunes, miércoles y viernes de 08:00 a 15:00. martes y jueves de 08:00 a 15:00 y de 19:00 a 21:00. sábados de 11:00 a 14:00 y de 16:00 a 19:00. domingos de 11:00 a 14:00. Lunes, Miércoles y Viernes de 08:00 a 15:00. Martes y Jueves de 08:00 a 15:00 y de 19:00 a 21:00. Sábado de 11:00 a 14:00 y de 16:00 a 19:00. Domingo de 11:00 a 14:00.$$ Del 16 de septiembre al 15 de junio, lunes a viernes de 08:00 a 15:00. sábados de 11:00 a 14:00 y de 16:00 a 19:00. domingos de 11:00 a 14:00. de Lunes a Viernes de 08:00 a 15:00. Sábado de 11:00 a 14:00 y de 16:00 a 19:00. Domingo de 11:00 a 14:00.",
      "province": "Córdoba",
      "unit_type": "Museo"
    },
    {
      "id": 2665,
      "name": "Museo Geológico Minero Francisco Orden Palomino",
      "location": "Peñarroya-Pueblonuevo",
      "postcode": 14200,
      "latitude": "38,30412",
      "municipality": "Peñarroya-Pueblonuevo",
      "address": "Carretera de la Estación s/n, 14200 Peñarroya-Pueblonuevo (Córdoba)",
      "opening_hours": "Del 1 de julio al 31 de agosto, martes a sábado de 19:00 a 21:00. de Martes a Sábado. de 19:00 a 21:00.$$ Del 1 de septiembre al 30 de junio, martes a viernes de 10:00 a 13:30 y de 17:00 a 20:00. De martes a viernes: De 10.00 a 13.30 horas y de 17.00 a 20.00 horas Sábados: De 10.00 a 13.00 horas En los meses de julio y agosto el horario de tarde será de 19.00 a 21.00 horas Domingos, lunes y festivos: cerrado.",
      "web": "http://www.penarroyapueblonuevo.es",
      "province": "Córdoba",
      "longitude": "-5,266141",
      "unit_type": "Museo"
    },
    {
      "id": 2666,
      "name": "Museo del Baile Flamenco",
      "location": "Sevilla",
      "postcode": 41004,
      "latitude": "37,389046",
      "municipality": "Sevilla",
      "observations": "Situado en un edificio del siglo XVIII de 4 plantas. La planta primera está dedicada a la exposición permanente, empleando recursos multimedia e interactivos para una mayor comprensión y goce de las manifestaciones del arte del baile flamenco.El discurso aborda los orígenes de este arte, su funcionamiento y significado, las personalidades que han hecho de él un arte, su universalidad y grandes momentos.",
      "address": "Calle Manuel Rojas Marcos 3, 41004 Sevilla",
      "opening_hours": "Lunes a domingo y festivos de 11:00 a 18:00. Espectáculos 17:00, 19:00 y 20:45 horas..",
      "web": "http://www.museoflamenco.com",
      "province": "Sevilla",
      "longitude": "-5,9912314",
      "unit_type": "Museo"
    },
    {
      "id": 2667,
      "name": "Museo de Ciencias Naturales del IES \"Padre Suárez\"",
      "location": "Granada",
      "postcode": 18001,
      "latitude": "37,182323",
      "municipality": "Granada",
      "observations": "Se trata de un museo de carácter pedagógico y científico dirigido fundamentalmente a estudiantes, que expone en la actualidad alrededor de 4000 elementos naturales (fósiles, aves, mamíferos, moluscos, etc.) y una interesante colección de materiales de arqueología científica. El interés de este museo se encuentra en la gran colección de especímenes biológicos y de material geológico.",
      "address": "Calle Gran Vía 61, 18001 Granada",
      "opening_hours": "Lunes a jueves de 10:00 a 12:00 y de 16:00 a 19:00. Fuera de este horario, consultar.",
      "web": "https://www.iespadresuarez.es/museo",
      "province": "Granada",
      "longitude": "-3,601158",
      "unit_type": "Museo"
    },
    {
      "id": 2668,
      "name": "Museo Casa Ibáñez",
      "location": "Olula del Río",
      "postcode": "04860",
      "latitude": "36,840164",
      "municipality": "Olula del Río",
      "observations": "El Museo Casa Ibáñez de Olula del Río está dedicado a la pintura y obra del pintor Andrés García Ibáñez. Además, el museo muestra una serie de máscaras de carnaval veneciano de producción reciente, una tirada de grabados de Goya y una colección de fotografías del almeriense Carlos Pérez Siquier.",
      "address": "Calle Museo 7, 04860 Olula del Río (Almería)",
      "opening_hours": "Del 1 de abril al 31 de mayo, martes a domingo de 11:00 a 14:00 y de 18:00 a 20:00. festivos de 11:00 a 14:00.$$ Del 1 de junio al 30 de septiembre, martes a domingo de 11:00 a 14:00 y de 19:00 a 21:00. festivos de 11:00 a 14:00.$$ Del 1 de octubre al 31 de marzo, martes a domingo de 11:00 a 14:00 y de 17:00 a 19:00. festivos de 11:00 a 14:00.",
      "web": "http://www.museocasaibanez.org",
      "province": "Almería",
      "longitude": "-2,4679217",
      "unit_type": "Museo"
    },
    {
      "id": 2669,
      "name": "Museo Pedro Gilabert",
      "location": "Arboleas",
      "postcode": "04660",
      "latitude": "36,840164",
      "municipality": "Arboleas",
      "observations": "Estando clasificado, en cuanto a su tipología, como de arte contemporáneo, su objetivo principal es el de salvaguardar la integridad artística de la obra de Pedro Gilabert, así como su conservación y divulgación social. En términos más amplios, el museo se concibe como un centro vivo y dinámico y para tal fin se construyeron sus instalaciones, que cuentan también con un salón de actos y dos salas de exposiciones temporales. La obra creada por Pedro Gilabert se encuadra en el arte naif, destacando por su originalidad al estar plasmada en escultura, y es de carácter narrativo. Su producción se puede dividir en varias etapas: animalística, fantástica, religiosa...La colección de Pedro Gilabert constituye un conjunto interesante de esculturas de arte naif realizado con un estilo propio y coherente, en madera de olivo trabajada con una sencilla técnica de talla y con un acabado pulimentado y policromado o simplemente barnizado. Su producción se puede dividir en dos etapas, una primera muy breve, donde las esculturas de pequeño tamaño son terminadas con pinturas, y una segunda, donde las piezas son barnizadas y el empleo de la pintura queda reducido a determinados detalles.",
      "address": "Plaza Pedro Gilabert s/n, 04660 Arboleas (Almería)",
      "opening_hours": "Martes a domingo de 10:00 a 14:00. Cerrado el 25 de Diciembre, 1 de Enero, Jueves y Viernes Santo.",
      "province": "Almería",
      "longitude": "-2,4679217",
      "unit_type": "Museo"
    },
    {
      "id": 2670,
      "name": "Museo Histórico Municipal de la Alcazaba de Loja",
      "location": "Loja",
      "postcode": 18300,
      "latitude": "37,159794",
      "municipality": "Loja",
      "observations": "Además de la salvaguarda y recuperación arquitectónica del conjunto de la Alcazaba de Loja, este proyecto persigue la puesta en valor de las colecciones municipales que hasta el momento eran inadsequibles para el público. Dado que las colecciones no permiten una reconstrucción cronológica de la historia local y que ya existe en la localidad un Centro de Interpretación Histórico, el Museo organiza sus contenidos con un criterio temático: 1, Bajo tus pies, donde la memoria se constituye como un espacio introductorio que sigue un hilo temporal lineal y que establece un nexo con el Centro de Interpretación y contextualiza el resto de las secciones del Museo. Se incluyen aquí las colecciones arqueológicas hasta la Edad Media, 2. Con nombre y apellidos, 3. Está escrito, 4. En olor de santidad y 5. Polvo eres",
      "address": "Calle Caserón de los Alcaides Cristianos, 18300 Loja (Granada)",
      "opening_hours": "Del 21 de junio al 22 de septiembre, martes a domingo de 10:00 a 14:00. de Martes  a Domingo de 10:00 a 14:00.$$ Del 23 de septiembre al 20 de junio, martes a domingo de 10:00 a 14:00 y de 16:00 a 18:00. de Martes  a Domingo de 10:00 a 14:00 y de 16:00 a 18:00.",
      "web": "http://www.aytoloja.org/cultura/museo.htm",
      "province": "Granada",
      "longitude": "-4,171854",
      "unit_type": "Museo"
    },
    {
      "id": 2671,
      "name": "Museo Histórico Local de Montilla",
      "location": "Montilla",
      "postcode": 14550,
      "municipality": "Montilla",
      "observations": "La intervención de urgencia realizada en la villa del Molinillo y la aparición de restos arqueológicos en agosto de 1991, se puede considerar como el impulso final para la creación de un Museo Histórico Local, que el Ayuntamiento y la \"Asociación de Arqueología Agrópolis\", en estrecha colaboración se proponen poner en funcionamiento este proyecto que ve la luz este proyecto el 25 de marzo de 1994, en las dependencias de la Casa de la Cultura, ocupando actualmente casi la totalidad de la planta baja. Cuenta este Museo con una serie de salas de exposición permanente en la que se muestra de un modo didáctico los materiales arqueológicos en sentido cronológico-cultural desde la Prehistoria hasta el siglo XIX, acompañados de textos explicativos, fotografías, maquetas y dibujos, que ilustran la secuencia histórica del término municipal de Montilla. Como breve introducción se encuentra en la primera vitrina material paleontológico de gran interés. La distribución de las salas es la siguiente: Sala I: Prehistoria. Sala II: Mundo ibérico, romano y árabe. Sala III: Construcciones romanas y Mundo funerario. Sala IV: Época medieval y moderna. Para celebrar el aniversario de apertura del museo se celebran conferencias, exposiciones y actos conmemorativos entre los meses de marzo y abril.",
      "address": "Plaza Dolores Ibarruri 1, 14550 Montilla (Córdoba)",
      "opening_hours": "Martes a viernes de 10:30 a 14:00. sábados y domingos de 10:30 a 13:30.",
      "province": "Córdoba",
      "unit_type": "Museo"
    },
    {
      "id": 5932,
      "name": "Colección arqueológica de El Ejido",
      "location": "Ejido (El)",
      "postcode": "04700",
      "municipality": "Ejido (El)",
      "observations": "Aunque El Ejido es un municipio administrativamente joven, conserva una notable riqueza patrimonial, fruto de las innumerables generaciones humanas que desde hace más de cinco mil años habitaron en el territorio. La importancia histórica del municipio de El Ejido viene dada por la presencia del yacimiento arqueológico de Ciavieja, cuyo expediente de declaración de Bien de Interés Cultural como Zona Arqueológica fue incoado en 1987.El enclave alberga una secuencia protohistórica interrumpida de gran interés científico.Finalmente se decide crear una Sala Museo de Historia de El Ejido dentro del centro cultural polivalente de la localidad, con todos los materiales extraídos de Ciavieja y del término municipal. Posteriormente, con la creación del Teatro Auditorio, se traslada todo el material a este inmueble, para la creación de la actual colección museográfica, que se pretende sea el germen de un futuro Parque Arqueológico o museo de sitio.",
      "address": "Plaza Plaza del Teniente Arturo Muñoz. Teatro Auditorio s/n, 04700 Ejido (El) (Almería)",
      "web": "https://cultura.elejido.es/?page_id=10180",
      "province": "Almería",
      "unit_type": "Colección Museográfica"
    },
    {
      "id": 5949,
      "name": "Colección Museográfica Municipal de Historia y Arqueología de Vejer de la Frontera",
      "location": "Vejer de la Frontera",
      "municipality": "Vejer de la Frontera",
      "address": "Calle Marqués de Tamarón 10 Vejer de la Frontera (Cádiz)",
      "opening_hours": "Lunes a sábado de 10:00 a 14:00 y de 17:00 a 20:00.",
      "web": "https://www.vejer.es",
      "province": "Cádiz",
      "unit_type": "Colección Museográfica"
    },
    {
      "id": 5953,
      "name": "Museo de Vélez-Málaga",
      "location": "Vélez-Málaga",
      "postcode": 29700,
      "municipality": "Vélez-Málaga",
      "observations": "Se trata de una institución centrada en el desarrollo histórico de la comarca, estructurada en seis áreas temáticas, detallando, en cada una, los principales yacimientos excavados e investigados, salvo la última sala, dedicada al aceite y la agricultura.El ámbito de la Prehistoria en la comarca de Vélez-Málaga se ilustra con la presencia de piezas procedentes de algunos yacimientos de la zona (Boquete de Zafarraya, Nerja, Cueva de la Araña). La sala de la colonización fenicia comienza con una maqueta de Toscanos, uno de los emblemáticos yacimientos fenicios de la costa malagueña. En este espacio se incluyen piezas en reproducción, como el medallón de Trayamar. Las salas 3 y 4 están dedicadas al mundo iberromano y medieval respectivamente. El área dedicada a la Modernidad centra su discurso en la conquista de los Reyes Católicos, la incorporación del territorio a la Corona de Castilla y la producción económica del momento, con un amplio peso de fondos documentales (libros de capitulaciones y repartimientos). El área dedicada a la Ilustración y al siglo XIX conecta con las actividades del museo fuera de su sede, que mantiene una política muy activa en el municipio, como el Mes del Aceite, en el que se organizan actividades de todo tipo, como visitas a almazaras y molinos. El museo se ubica en un edificio histórico, un antiguo hospital, reformado y rehabilitado en 2007 por la Diputación Provincial para adaptarlo a su función museística y dotarlo de accesibilidad, intervención de calidad y respetuosa con los valores históricos del edificio, que se encuentra protegido dentro del planeamiento urbanístico municipal.",
      "address": "Calle Doctor Jiménez Poey s/n, 29700 Vélez-Málaga (Málaga)",
      "opening_hours": "Martes a sábado de 10:00 a 14:00. domingos y festivos de 10:00 a 14:00.",
      "province": "Málaga",
      "unit_type": "Museo"
    },
    {
      "id": 2672,
      "name": "Museo Histórico Municipal de Priego de Córdoba",
      "location": "Priego de Córdoba",
      "postcode": 14800,
      "latitude": "37,438343",
      "municipality": "Priego de Córdoba",
      "observations": "El Museo se centra en la Arqueología de la comarca de Priego, desde el Paleolítico Inferior hasta la Edad Media. La exposición se apoya en un discurso museográfico didáctico donde abundan los paneles informativos, transparencias luminosas, maquetas y recreaciones. A destacar entre las colecciones, la cultura material perteneciente al Neolítico y Edad del Bronce, ajuares funerarios ibéricos de armamento, epigrafía latina y materiales medievales. El Museo edita la revista especializada Antiqvitas y cuenta con laboratorio de conservación, biblioteca y tienda del Museo, gabinete de documentación gráfica, etc. Está prevista la creación de una sección de Etnografía cuya base material sería la Colección Marcos Campos, expuesta al público de manera no permanente en varias ocasiones.",
      "address": "Carrera de las Monjas 16, 14800 Priego de Córdoba (Córdoba)",
      "opening_hours": "Martes a viernes de 10:30 a 13:30 y de 18:00 a 20:30. sábados de 10:30 a 13:30 y de 17:00 a 19:00. domingos y festivos de 10:30 a 13:30. Lunes cerrado.",
      "web": "http://www.aytopriegodecordoba.es",
      "province": "Córdoba",
      "longitude": "-4,1961374",
      "unit_type": "Museo"
    },
    {
      "id": 2673,
      "name": "Museo Histórico Municipal de San Fernando",
      "location": "San Fernando",
      "postcode": 11100,
      "latitude": "36,466328",
      "municipality": "San Fernando",
      "observations": "El contenido de las colecciones de este Museo es muy variado, siendo de mayor volumen los fondos arqueológicos y de Bellas Artes. Desde su apertura, éstos se han ido incrementando gracias a las donaciones y a piezas procedentes de excavaciones arqueológicas. La planta baja alberga de forma permanente la colección arqueológica. La prehistoria se centra en los hallazgos en la Avda. de la Constitución y en el rico yacimiento de El Estanquillo, de la Edad del Bronce. El Templo de Melkart y la industria romana de salazones y recipientes para su exportación, desde la época fenicia, púnica y romana, completan el discurso expositivo, junto con los centros alfareros del sector 3 de Camposoto, Torre Alta y Pery Junquera, representados en el Museo por medio de instalaciones (hornos originales y maquetas) y de sus producciones: ánforas, terracotas y vajillas. La sección de Bellas Artes la integran dos grupos de obras. Por un lado los que se han recopilado procedentes de concursos y exposiciones, y por otro, las que constituyen el patrimonio del edificio consistorial. La segunda planta se utiliza para exposiciones temporales y como espacio de uso didáctico, zona de reserva y administración.",
      "address": "Calle Real 63, 11100 San Fernando (Cádiz)",
      "opening_hours": "Lunes a viernes de 10:00 a 14:00 y de 18:00 a 21:00. de Lunes a Viernes de 10:00 a 14:00 y de 18:00 a 21:00.",
      "web": "http://www.museomunicipalsanfernando.com",
      "province": "Cádiz",
      "longitude": "-6,1951303",
      "unit_type": "Museo"
    },
    {
      "id": 2674,
      "name": "Museo Histórico Municipal de Santaella",
      "location": "Santaella",
      "postcode": 14546,
      "latitude": "37,564648",
      "municipality": "Santaella",
      "observations": "Entre los fondos, destacan los siguientes períodos y materiales: Paleontología: Materiales mesozoicos y cenozoicos. Paleolítico: Industria lítica tallada (cantos trabajados, triedros, bifaces, denticulados, raederas...). Epipaleolítico: Microlitos geométricos. Calcolítico: Industria lítica tallada y pulimentada, cerámica lisa, útiles para la decoración de la cerámica, objetos de adorno personal, armas en metal, elementos para la decoración vasos campaniformes. Bronce: Industria lítica tallada, cerámica y útiles de metal. Colonizaciones: Fragmentos de cerámica ática, escarabeo egipcio y numismática. Cultura ibérica: Cerámica, piezas de telar, objetos de metal y escultura zoomorfa. Mundo romano: Cerámica, vidrios, bronces, numismática, epigrafía, escultura zoomorfa y humana, restos arquitectónicos y material funerario. Época Hispanovisigoda: Cerámica y ladrillos estampillados. Época Hispanomusulmana: Cerámica, candiles, numismática y bronces. Etnología: Utensilios empleados en las labores agrícolas, gama de objetos de ajuar manta de viaje y alforjas del bandolero \"El Pernales\" y elementos de arqueología industrial.",
      "address": "Casa de la Cultura Calle Antonio Palma 27, 14546 Santaella (Córdoba)",
      "opening_hours": "Sábados de 17:00 a 19:30. domingos de 11:00 a 13:00. Sábado de 17:00 a 19:30. Domingo de 11:00 a 13:00.",
      "web": "http://www.santaella.es/portal/museo/",
      "province": "Córdoba",
      "longitude": "-4,843929",
      "unit_type": "Museo"
    },
    {
      "id": 2675,
      "name": "Museo Histórico Municipal de Teba",
      "location": "Teba",
      "postcode": 29327,
      "latitude": "36,98328",
      "municipality": "Teba",
      "observations": "El Museo Histórico Municipal de Teba presenta un recorrido por la historia del municipio, desde la Prehistoria a la actualidad, con enclaves arqueológicos emblemáticos como la Cueva de las Palomas, el recinto ibérico de Los Castillejos, la ciudad romana del Cortijo del Tajo y el Castillo de la Estrella. La exposición se cierra con el Condado de Teba y la formación del municipio.",
      "address": "Plaza de la Constitución 13, 29327 Teba (Málaga)",
      "opening_hours": "Jueves a domingo de 10:00 a 15:00.",
      "web": "http://www.hisnatiba.com/museo/museo.htm",
      "province": "Málaga",
      "longitude": "-4,9202924",
      "unit_type": "Museo"
    },
    {
      "id": 2677,
      "name": "Museo Histórico-Etnológico de Mijas",
      "location": "Mijas",
      "postcode": 29650,
      "latitude": "36,639652",
      "municipality": "Mijas",
      "observations": "Museo de carácter etnográfico dedicado a los antiguos oficios relacionados con la sierra y el campo. En sus salas, con ayuda de herramientas y utensilios y con el apoyo de fotos y textos históricos, se definen las distintas labores que a través de la historia del municipio se han venido realizando. En el Museo se exhiben dos molinos de aceite, una bodega para la elaboración de vino, una antigua panadería de horno de leña, una casa tradicional de campo y otra de pueblo, la sala Manuel Cortés Quero y la sala Carmen Escalona. Se integra en este Museo también el antiguo Centro de Interpretación de las Torres Vigías, ubicado en la torre batería de la Cala (de Mijas Costa). En él se recoge información general sobre la defensa del litoral de Mijas, además de una exposición que trata de la pesca tradicional y sobre el desembarco del General Torrijos en la costa mijeña.",
      "address": "Plaza de la Libertad 2, 29650 Mijas (Málaga)",
      "opening_hours": "Lunes a domingo de 10:00 a 14:00 y de 17:00 a 21:00. de Lunes a Domingo de 10:00 a 14:00 y de 17:00 a 21:00.",
      "web": "http://www.mijas.es",
      "province": "Málaga",
      "longitude": "-4,684887",
      "unit_type": "Museo"
    },
    {
      "id": 2678,
      "name": "Museo de Escultura Jacinto Higueras",
      "location": "Santisteban del Puerto",
      "postcode": 23250,
      "latitude": "38,247807",
      "municipality": "Santisteban del Puerto",
      "observations": "Ocupa una casa de 1868, propiedad del Ayuntamiento de Santisteban del Puerto, que ha sido casi durante un siglo la Casa Consistorial. Este inmueble de dos plantas está construido en el frente que da a la plaza en sillares de piedra del país. Es de destacar la rejería de los huecos en hierro forjado de la época de elevación del edificio.  El Museo se ha formado gracias a la donación familiar del escultor Jacinto Higueras Fuentes (1877-1954), los espacios expositivos quedan conformados en diferentes ámbitos: El escultor y su familia, Imaginería, Monumentos, Medallas, Desnudos, Retratos y Obras premiadas. Cuenta, además, con el completo archivo personal del escultor. Desde el año 1975 se viene celebrando un Certamen Internacional de Escultura, en memoria de Jacinto Higueras para honrar y para acrecentar el ámbito creativo de la escultura, con la particularidad de que las obras ganadoras del Primer y Segundo Premio quedan en poder del Museo.",
      "address": "Plaza Mayor 8, 23250 Santisteban del Puerto (Jaén)",
      "opening_hours": "Martes a domingo de 19:00 a 21:00. de Martes  a Domingo de 19:00 a 21:00.",
      "web": "http://www.museojacintohigueras.org",
      "province": "Jaén",
      "longitude": "-3,2061224",
      "unit_type": "Museo"
    },
    {
      "id": 2679,
      "name": "Museo Joaquín Peinado",
      "location": "Ronda",
      "postcode": 29400,
      "latitude": "36,781364",
      "municipality": "Ronda",
      "observations": "El Museo Joaquín Peinado, perteneciente a la Fundación Unicaja de Ronda, permite un recorrido de carácter histórico por los distintos momentos y periodos de la obra de Joaquín Peinado (Ronda 1889-París 1975), perteneciente a la Escuela Española de París y vinculado a la Generación del 27.",
      "address": "Palacio Residencia de los Marqueses de Moctezuma Plaza del Gigante 1, 29400 Ronda (Málaga)",
      "opening_hours": "Del 16 de junio al 30 de septiembre, lunes a viernes de 10:00 a 14:00 y de 17:00 a 20:00. domingos y festivos de 10:00 a 14:00. de Lunes a Viernes de 10:00 a 14:00 y de 17:00 a 20:00. Domingo y festivos de 10:00 a 14:00.$$ Del 1 de octubre al 15 de junio, lunes a sábado de 10:00 a 14:00 y de 16:00 a 19:00. domingos y festivos de 10:00 a 14:00. de Lunes a Sábado de 10:00 a 14:00 y de 16:00 a 19:00. Domingo y festivos de 10:00 a 14:00.",
      "web": "http://www.museojoaquinpeinado.com",
      "province": "Málaga",
      "longitude": "-5,080692",
      "unit_type": "Museo"
    },
    {
      "id": 2681,
      "name": "Museo de la Alhambra",
      "location": "Granada",
      "postcode": 18009,
      "latitude": "37,1767562",
      "municipality": "Granada",
      "address": "Palacio de Carlos V - Alhambra, 18009 Granada",
      "opening_hours": "Del 1 de abril al 14 de octubre, martes y domingos de 08:30 a 14:30. miércoles a sábado de 08:30 a 20:00. Lunes cerrado.$$ Del 15 de octubre al 31 de marzo, martes y domingos de 08:30 a 14:30. miércoles a sábado de 08:30 a 18:00. Lunes cerrado.",
      "web": "http://www.alhambra-patronato.es/index.php/Museo-de-la-Alhambra/139/0/",
      "province": "Granada",
      "longitude": "-3,5899137",
      "unit_type": "Museo"
    },
    {
      "id": 2682,
      "name": "Museo de la Ciudad",
      "location": "Chiclana de la Frontera",
      "postcode": 11130,
      "latitude": "36,417828",
      "municipality": "Chiclana de la Frontera",
      "observations": "Exhibe testimonios materiales de la historia del hombre y su entorno, procedentes de Chiclana o comarcas inmediatas. Se organizan en las siguientes agrupaciones: sección de Arqueología (procedentes del asentamiento de La Mesa y de los yacimientos de El Fontanal, Esparrogosilla, Loma del Puerco..), de Historia (documentos, libros, armas¿) , de Etnografía/antropología (lote procedente del Museo de Muñecas Marín, utensilios y enseres de bodegas, huertas y pesca de la almadraba) y de Bellas Artes.",
      "address": "Casa de los Briones Plaza Mayor 7, 11130 Chiclana de la Frontera (Cádiz)",
      "web": "http://www.museodechiclana.es",
      "province": "Cádiz",
      "longitude": "-6,1463857",
      "unit_type": "Museo"
    },
    {
      "id": 2642,
      "name": "Museo Berrocal",
      "location": "Villanueva de Algaidas",
      "postcode": 29310,
      "latitude": "37,185555",
      "municipality": "Villanueva de Algaidas",
      "observations": "La Fundación Algaidas para el estudio y conservación de la obra de Berrocal es un proyecto impulsado por el Ayuntamiento de Villanueva de Algaidas, el propio artista y la Asociación Amigos de Berrocal. La Fundación tiene por objeto la constitución del Museo Berrocal para conseguir la divulgación e investigación de la obra de Berrocal y de los procesos técnicos, materiales, conceptuales y formales en los que se inscribe. El museo alberga una colección de obras representativas de Berrocal entre 1950 y 1995, una colección completa de esculturas de edición múltiple, obra gráfica y obras de otros artistas que documentan las corrientes estéticas con las que se relaciona de la segunda mitad del siglo XX.",
      "address": "Calle Granada 20, 29310 Villanueva de Algaidas (Málaga)",
      "opening_hours": "Del 1 de enero al 1 de diciembre, Cerrado.",
      "province": "Málaga",
      "longitude": "-4,449864",
      "unit_type": "Museo"
    },
    {
      "id": 2644,
      "name": "Casa Natal y Museo de Niceto Alcalá-Zamora y Torres",
      "location": "Priego de Córdoba",
      "postcode": 14800,
      "latitude": "37,43709",
      "municipality": "Priego de Córdoba",
      "observations": "En el casco antiguo se encuentra la casa solariega de D. Manuel Alcalá-Zamora y Caracuel y Dª Francisca Torres del Castillo, padres de D. Niceto Alcalá-Zamora y Torres, prieguense que llegaría hasta la Jefatura del Estado Español, convertida en Casa-Museo por la intervención de su hija, Purificación Alcalá-Zamora. En sus habitaciones se conserva un considerable número de fotos y documentos relativos a su formación académica, su carrera política, las relaciones con el pueblo que le vio nacer, su actividad como escritor y académico y su exilio en Argentina. De las habitaciones para el recuerdo, destaca el dormitorio de los padres, la cuna donde fue criado, la hamaca en la que reposó los últimos años de su vida y el sofá, traído de Argentina, donde dormía y murió el 18 de febrero de 1949. Hay que destacar también algunas salas con cacharros de cocina antiguos y una bodega con enormes tinajas para la conservación de vinos y aceite. En el patio, destaca un azulejo que representa la Purificación de la Virgen. En el jardín, se encuentra el emblema y estandarte de la casa en una encina centenaria plantada por D. Niceto en su infancia, por lo que se ha convertido en símbolo y enseña de todo el museo. Bajo ésta, el busto realizado por Aurora Cañero.",
      "address": "Calle Río 33, 14800 Priego de Córdoba (Córdoba)",
      "opening_hours": "Martes a sábado de 10:00 a 13:30 y de 17:00 a 19:30. domingos y festivos de 10:00 a 13:30.",
      "web": "http://www.pmnicetoalcalazamora.es",
      "province": "Córdoba",
      "longitude": "-4,195087",
      "unit_type": "Museo"
    },
    {
      "id": 2645,
      "name": "Museo Cerezo Moreno",
      "location": "Villatorres",
      "postcode": 23630,
      "latitude": "37,938717",
      "municipality": "Villatorres",
      "observations": "Inaugurado en 1998 está dedicado a la obra del pintor jiennense Francisco Cerezo Moreno, que cedió parte de su obra al Ayuntamiento en 1998, junto con objetos de su colección particular. El Museo está compuesto por cinco salas dedicadas al pintor. También se conserva una importante colección de otros pintores de Jaén, así como una colección de cristal de la Granja de San Ildefonso, de cerámica de Triana, de Talavera e inglesa de reflejos.",
      "address": "Plaza de la Constitución 34, 23630 Villatorres (Jaén)",
      "opening_hours": "Jueves, viernes de 12:00 a 14:30. sábados y domingos de 10:00 a 14:00. Sábado, Domingo de 10:00 a 14:00. Jueves, Viernes de 12:00 a 14:30.",
      "province": "Jaén",
      "longitude": "-3,7295086",
      "unit_type": "Museo"
    },
    {
      "id": 2646,
      "name": "Museo Ciudad de Baeza",
      "location": "Baeza",
      "postcode": 23440,
      "latitude": "37,990696",
      "municipality": "Baeza",
      "observations": "El Museo articula sus contenidos en once hitos y episodios culturales: Baeza y el medio. Cronograma histórico de la ciudad de Baeza. Baeza en la antigüedad. Baeza y Al-Andalus: Bayyasa. Baeça cristiana: Catedral, parroquias y conventos. Evolución urbana. El esplendor del Renacimiento. Itinerarios y recorridos. Baeza y la Universidad. Baeza y la Literatura y por último las Fiestas y Tradiciones: Corpus Christi y Sema-na Santa.",
      "address": "Calle Casas Nuevas s/n, 23440 Baeza (Jaén)",
      "opening_hours": "Martes a domingo y festivos de 10:00 a 12:00. Cerrado los lunes.",
      "web": "http://www.baeza.net",
      "province": "Jaén",
      "longitude": "-3,4713397",
      "unit_type": "Museo"
    },
    {
      "id": 2648,
      "name": "Museo de Ulía",
      "location": "Montemayor",
      "municipality": "Montemayor",
      "observations": "El Museo de Ulía está ubicado en la Parroquia de Nuestra Señora de la Asunción de Montemayor, justamente bajo el antiguo coro en la Plaza de la Constitución. Al pie de la torre del mismo templo. Se accede al Museo por una portada en arco de medio punto. Está compuesto por dos salas. Una fue durante siglos osario de la parroquia. El arco estaba tapado y fue descubierto en 1976 al hacer unas obras en la fachada. La segunda sala es el antiguo algibe de la parroquia y cuenta con una preciosa bóveda del siglo XVI. Ambas salas fueron unidas por una escalera de ladrillo antiguo. Contiene este Museo cerca de trescientas piezas arqueológicas. Destacan hachas de piedra, silex, bronces, cerámicas ibéricas y, sobre todo, una amplia colección de vasijas, inscripciones, monedas, esculturas, glandes, proyectiles de piedra, etc., de época romana.",
      "address": "Calle Juan Pedro Carmona 6 Montemayor (Córdoba)",
      "opening_hours": "Lunes a sábado: 10:00 a 14:00 horas.Segundo y último Jueves de cada mes: 11:00 a 14:00 horas.",
      "web": "https://museovlia.es/",
      "province": "Córdoba",
      "unit_type": "Museo"
    },
    {
      "id": 2649,
      "name": "Museo del Aceite de Oliva",
      "location": "Cabra",
      "postcode": 14940,
      "latitude": "37,468956",
      "municipality": "Cabra",
      "observations": "Instalado en el Molino Viejo, un edificio de piedra, magnífico exponente de la arquitectura industrial del siglo XIX. En el  Museo se pueden admirar diferentes métodos y artilugios para extraer de la aceituna el aceite de oliva. Estructurado en dos zonas, en la perimra, a través de grabados egipcios giregos y romanos, se da una idea de lo que suponíea para estos pueblos el aceite de oliva. Reproducciones de ánforas olearias romanas, lucernas, candiles y otros instrumentos de alumbrado que funcionaban con aceite y una colección de latas litografiadas completan esta primera parte. En la segunda parte encontramos una espartería donde aparece todo el proceso del esparto. Un molino de los denominados \"de sangre\", que ha sido utilizado para la molturación de la aceituna hasta que apareció la electricidad. Pero el conjunto más singular del Museo lo constituye una prensa de la denominadas \"de viga\" del siglo XVII, construida en madera de roble y piedra caliza. Tiene, además, dos reproducciones de prensas. una grecorromana de cuñas y otra de capilla y una colección de tinajas de los siglos XVIII y XIX. En perfecto funcionamiento existe un molino completo \"de correas\" con moledero, bombín y prensa hidráulica.",
      "address": "Calle Vado del Moro s/n, 14940 Cabra (Córdoba)",
      "opening_hours": "Lunes a viernes de 08:00 a 16:00. sábados de 08:00 a 15:00.",
      "web": "http://www.hecoliva.com",
      "province": "Córdoba",
      "longitude": "-4,43611",
      "unit_type": "Museo"
    },
    {
      "id": 2650,
      "name": "Museo del Anís de Rute",
      "location": "Rute",
      "postcode": 14960,
      "latitude": "37,327717",
      "municipality": "Rute",
      "observations": "El Museo ocupa cuatro salas en la parte más antigua de una destilería que data de 1908, exponiendo contenidos relacionados con los anisados y aguardientes de Rute, desde sus orígenes, documentados en el siglo XVII, hasta la actualidad. En la Sala 1º o de Alambiques, se exponen dos alambiques de destilación aún en funcionamiento, además de maquinaria antigua, recipientes, medidas y vitrina expositora de botellas antiguas, y correspondientes a la destilería que alberga el museo. La Sala 2º o de Maceraciones muestra en diferentes vitrinas la historia de las marcas de aguardientes y anisados de Rute (casi un centenar de destilerías) recogiendo botellas y documentos antiguos, maquinarias, mobiliario y trujales o tinajas dedicados a la maceración de licores. La sala 3º destaca la importancia de la mujer en la historia de los anisados, completándose con la 4º, que exhibe cuadros publicitarios, antiguas fotografías y troqueles de imprenta de antiguas etiquetas.",
      "address": "Paseo del Fresno 2, Destilarías Duende S.L., 14960 Rute (Córdoba)",
      "opening_hours": "Del 1 de julio al 31 de agosto, lunes a viernes de 08:30 a 14:30. de Lunes a Viernes de 08:30 a 14:30.$$ Del 1 de septiembre al 30 de junio, lunes a viernes de 09:00 a 14:00 y de 16:00 a 19:00. de Lunes a Viernes de 09:00 a 14:00 y de 16:00 a 19:00.",
      "web": "http://www.museodelanis.com",
      "province": "Córdoba",
      "longitude": "-4,364541",
      "unit_type": "Museo"
    },
    {
      "id": 2651,
      "name": "Museo del Cobre de Cerro Muriano",
      "location": "Obejo",
      "postcode": 14350,
      "latitude": "37,884727",
      "municipality": "Obejo",
      "observations": "Museo ubicado en el edificio de la antigua Casa Cuartel de la Guardia Civil. Se dedica al Patrimonio Histórico de cualquier índole relacionado con la actividad minera de la zona, especialmente enfocada a la extracción del cobre.",
      "address": "Calle Acera del Cuartel Viejo s/n, 14350 Obejo (Córdoba)",
      "opening_hours": "Jueves, viernes, sábados de 18:00 a 20:30. domingos de 11:00 a 13:30.",
      "web": "http://www.museodelcobre.es",
      "province": "Córdoba",
      "longitude": "-4,779152",
      "unit_type": "Museo"
    },
    {
      "id": 2652,
      "name": "Museo del Grabado Español Contemporáneo",
      "location": "Marbella",
      "postcode": 29600,
      "latitude": "36,510056",
      "municipality": "Marbella",
      "observations": "Este Museo, inaugurado en 1992, tiene como origen la colección particular del profesor de la Universidad Autónoma de Madrid, Dr. D. José Luis Morales, que donó para este fin sus más de dos mil grabados. Se ubica en pleno casco antiguo de la ciudad, junto a las murallas del castillo y la Iglesia de la Encarnación, a cincuenta metros de la Plaza de los Naranjos, en el antiguo Hospital Bazán. Es un edificio señorial del siglo XVI fundado por D. Alonso de Bazán como Hospital de Nuestra Señora de la Encarnación, y rehabilitado a tal fin por el Ayuntamiento de Marbella. Este edificio es un conjunto de traza renacentista con reminiscencias gótico-mudéjares y conserva en su interior armaduras mudéjares de par y nudillo. La colección consta de más de dos mil grabados españoles contemporáneos, de los que se exponen doscientos veinte y entre los que destacan obras de Picasso, Miró, Dalí, Tàpies, Saura, Chillida, Canogar, etc. Cuenta el Museo con cinco salas de exposición permanente, más una para exposiciones temporales, así como tienda y biblioteca especializada.",
      "address": "Calle Hospital Bazán s/n, 29600 Marbella (Málaga)",
      "opening_hours": "Lunes de 09:00 a 14:00. martes a viernes de 09:00 a 19:00. sábados de 09:00 a 14:00.",
      "web": "http://www.mgec.es/",
      "province": "Málaga",
      "longitude": "-4,882792",
      "unit_type": "Museo"
    },
    {
      "id": 2653,
      "name": "Museo del Vino de Montilla",
      "location": "Montilla",
      "postcode": 14550,
      "latitude": "37,59143",
      "municipality": "Montilla",
      "observations": "La creación del Museo del Vino de Montilla responde a la necesidad de mostrar, desde una comarca generadora de una industria y cultura de vino, cómo éste se ha imbricado en el sentir de un pueblo que ha creado una forma de elaborar y beber vino distinta de la del resto de Europa. En este Museo no sólo se recoge la historia y la elaboración del vino, sino también su relación con las formas de vida y sus relaciones con otras disciplinas del ser humano.",
      "address": "Castillo de Montilla Calle Iglesia s/n, 14550 Montilla (Córdoba)",
      "province": "Córdoba",
      "longitude": "-4,6368957",
      "unit_type": "Museo"
    },
    {
      "id": 2654,
      "name": "Museo Etnográfico de El Cerro de Andévalo",
      "location": "Cerro de Andévalo (El)",
      "postcode": 21320,
      "latitude": "37,735146",
      "municipality": "Cerro de Andévalo (El)",
      "observations": "El Museo pretende estudiar, preservar y difundir el patrimonio cultural de la zona y aunque se centra fundamentalmente en la Romería de San Benito Abad, tiene previsto ampliar su temática a otros aspectos culturales como la economía y la sociedad.. Cuenta con sala de exposición temporal y biblioteca.",
      "address": "Calle Padre Domínguez 6, 21320 Cerro de Andévalo (El) (Huelva)",
      "opening_hours": "Jueves a domingo de 09:00 a 14:00 y de 18:00 a 21:00. de Jueves  a Domingo de 09:00 a 14:00 y de 18:00 a 21:00.",
      "web": "http://www.museo.elcerrodeandevalo.net",
      "province": "Huelva",
      "longitude": "-6,9396887",
      "unit_type": "Museo"
    },
    {
      "id": 2655,
      "name": "Museo Fundación Rafael Alberti",
      "location": "Puerto de Santa María (El)",
      "postcode": 11500,
      "latitude": "36,5981561",
      "municipality": "Puerto de Santa María (El)",
      "observations": "Se trata de un recorrido expositivo por la vida y obra del poeta portuense Rafael Alberti, desde su nacimiento en 1902 hasta nuestros días, con fotografías, manuscritos, documentos, dibujos y recuerdos del poeta a lo largo de su intensa vida: La juventud, la Generación del 27, el desastre de la guerra civil y el exilio, sus estancias en América e Italia, el regreso a España, sus premios, reconocimientos, libros, amigos, faceta pictórica, etc. Además de esta exposición permanente, la Fundación cuenta con una biblioteca de más de cinco mil volúmenes, con primeras ediciones y ejemplares dedicados, lo que convierte a este museo en un centro indispensable para el conocimiento y la difusión de la obra de Alberti y de la Generación de 1927.",
      "address": "Calle Santo Domingo 25, 11500 Puerto de Santa María (El) (Cádiz)",
      "opening_hours": "Martes a domingo de 11:00 a 14:30. De martes a domingo, de 11.00h a 14.30h.",
      "web": "http://www.rafaelalberti.es",
      "province": "Cádiz",
      "longitude": "-6,2282717",
      "unit_type": "Museo"
    },
    {
      "id": 2656,
      "name": "Museo Garnelo",
      "location": "Montilla",
      "postcode": 14550,
      "latitude": "37,569626",
      "municipality": "Montilla",
      "observations": "La creación del Museo Garnelo en Montilla constituye la concreción de la primera colección pública, con sentido monográfico, dedicada al artista, hijo predilecto de la ciudad. Garnelo personifica los valores pictóricos de la transición entre los siglos XIX y XX y constituye un ejemplo de lo que podría llamarse pintor-erudito. Su obra, tan elogiada en vida como olvidada después, viene siendo reconsiderada en los últimos años.<br/>El Museo acoge una buena colección de pinturas, acuarelas y dibujos del artista y se enmarca en un proyecto más amplio de concreción de un centro cultural de proyección comarcal",
      "address": "Casa de las Aguas Plaza de Ángel Sisternes s/n, Calle San Fernando, 14550 Montilla (Córdoba)",
      "opening_hours": "Del 1 de julio al 31 de agosto, martes a sábado de 11:30 a 13:30 y de 19:00 a 21:00. domingos y festivos de 11:30 a 13:30. de Martes a Sábado de 11:30 a 13:30 y de 19:00 a 21:00. Domingo y festivos de 11:30 a 13:30.$$ Del 1 de septiembre al 30 de junio, martes a sábado de 11:30 a 13:30 y de 17:30 a 19:30. domingos y festivos de 11:30 a 13:30. de Martes a Sábado de 11:30 a 13:30 y de 17:30 a 19:30. Domingo y festivos de 11:30 a 13:30.",
      "web": "http://www.museogarnelo.org",
      "province": "Córdoba",
      "longitude": "-4,624375",
      "unit_type": "Museo"
    },
    {
      "id": 2657,
      "name": "Museo Histórico \"El Dique\"",
      "location": "Puerto Real",
      "postcode": 11519,
      "latitude": "36,52009",
      "municipality": "Puerto Real",
      "observations": "La creación del Museo El Dique es una de las actuaciones que se proyecta incluida en la recuperación del Antiguo Dique de Carenas de la Factoría de Matagorda y su entorno. Para ello, se han llevado a cabo obras de restauración y remodelación de muelles, dique y otros edificios, así como la recuperación del Patrimonio Industrial de la empresa. El  Museo cuenta con un archivo histórico, así como con una biblioteca especializada. Por otra parte, se han rescatado herramientas, máquinas y artefactos utilizados en los diferentes procesos industriales ya desaparecidos o en vías de extinción relacionados con las tareas de construcción y reparación navales. El recorrido se realiza a través de cuatro salas en las que se desarrolla el origen de la factoría, la evolución de las instalaciones y la producción del astillero, la descripción de los trabajos y distintos gremios implicados en el proceso industrial de construcción naval y, por último, los nuevos procedimientos constructivos y sistemas de producción. Además, se posibilita la visita al propio dique recuperado con ocasión de la creación del Museo y a otras instalaciones anejas. El  Museo cuenta con un importante archivo fotográfico y numeroso material didáctico.",
      "address": "Astilleros de Puerto Real Polígono Astillero s/n, Izar Construcciones Navales S.A. , 11519 Puerto Real (Cádiz)",
      "opening_hours": "Martes y jueves de 11:00 a 13:00. Martes y jueves, de 11.00h a 13.00 h (previa cita).",
      "province": "Cádiz",
      "longitude": "-6,224322",
      "unit_type": "Museo"
    },
    {
      "id": 2658,
      "name": "Museo Histórico Arqueológico de Doña Mencía",
      "location": "Doña Mencía",
      "postcode": 14860,
      "latitude": "37,555138",
      "municipality": "Doña Mencía",
      "observations": "El Museo data de los primeros años de la década de los cincuenta, y en él se depositan materiales proce-dentes de más de 300 yacimientos arqueológicos de Córdoba y zona limítrofe de la de Jaén. La colección se inicia con diverso material lítico perteneciente al período Paleolítico. En cuanto a la Agricultura y los Metales, se expone diverso material del Neolítico, así como materiales de las distintas etapas de Edad del Bronce. Las piezas más significativas del museo son dos ídolos de piedra caliza, en forma de doble hacha y con decoración incisa, procedentes de El Laderón, fechables en torno al 2000 a.C., y la reproducción de una tumba de tradición argárica, con su ajuar, fechada hacia el 1800 a.C. El mundo de las colonizaciones, cultura ibérica y romanización están representados en varias vitrinas del museo. De la Cultura Ibérica debemos destacar un fragmento de cabeza de escultura femenina en piedra caliza que reproduce un bello peinado. Entre varias inscripciones en piedra de época romana, resaltamos la reproducción de un cipo. Entre otros materiales romanos destaca una pierna de un posible efebo en bronce y varias lucernas. También se expone una interesante colección numismática. El material correspondiente a las culturas visigoda y árabe se encuentra en proceso de instalación.",
      "address": "Casa de la Cultura Calle Juan Ramón Jiménez 5, 14860 Doña Mencía (Córdoba)",
      "opening_hours": "Lunes a viernes de 11:30 a 13:30. de Lunes a Viernes de 11:30 a 13:30.",
      "web": "http://www.museoarqueologicodoñamencia.es",
      "province": "Córdoba",
      "longitude": "-4,357865",
      "unit_type": "Museo"
    },
    {
      "id": 2659,
      "name": "Museo Histórico de Almedinilla - Ecomuseo del río Caicena",
      "location": "Almedinilla",
      "postcode": 14812,
      "latitude": "37,435886",
      "municipality": "Almedinilla",
      "observations": "Este Museo se concibe como un museo monográfico de la cultura íberorromana, asociado íntimamente a dos yacimientos arqueológicos de renombre internacional y excavados científicamente: el poblado ibérico del Cerro de la Cruz y la villa romana de El Ruedo, ambos acondicionados para la visita (junto a la localidad y de muy fácil acceso). La visita a los yacimientos completa y complementa por tanto la visita al propio Mu-seo. El Museo posee tres salas: Sala del Aceite, Sala de la Cultura Ibérica, en la que destaca la tipología, variedad y calidad de las cerámicas, y Sala de la Cultura Romana, en la que resalta el conjunto escultórico con piezas excepcionales como el grupo de Perseo y Andrómeda, el Hermafrodita, Sileno, o el Hypnos (dios del Sueño) al que se le dedica un espacio de recreación especial. Desde el Museo parten una serie de rutas senderistas, aprovechando antiguas cañadas ganaderas, que introducen al visitante en el río Caicena con su bosque de ribera y sus pequeñas cascadas (como por ejemplo la del Salto del Caballo). y en la Sierra de Albayate (Complejo Serrano de Interés Ambiental), excelente muestra del Medio Ambiente de las Sierras Subbéticas Cordobesas. El Museo y los yacimientos arqueológicos, quedan inmersos en un proyecto global de desarrollo local: El Ecomuseo del Río Caicena, donde se integra el Medio Ambiente con el Patrimonio Histórico y la arquitectura e industrias tradicionales.",
      "address": "Paseo de Fuenteribera s/n, Paraje de Fuente Ribera, 14812 Almedinilla (Córdoba)",
      "opening_hours": "Miércoles, jueves, viernes, domingos y festivos de 10:00 a 14:00. sábados de 10:00 a 14:00 y de 18:00 a 20:00.",
      "web": "http://www.almedinillaturismo.es",
      "province": "Córdoba",
      "longitude": "-4,08509",
      "unit_type": "Museo"
    },
    {
      "id": 2660,
      "name": "Museo Histórico de Belmez y del Territorio Minero",
      "location": "Belmez",
      "postcode": 14240,
      "latitude": "38,2723",
      "municipality": "Belmez",
      "observations": "El Museo articula sus colecciones en cuatro grandes apartados temáticos: La Arqueología, destacando la etapa calcolítica. la Minería Histórica y los Poblados Mineros, destacando el poblado minero romano de La Loba. los Usos y Costumbres de la Cuenca del Guadiato y Museo del Territorio, a través de rutas, como la \"ruta del carbón\" y la \"ruta de los dólmenes\".",
      "address": "Calle Córdoba 3, 14240 Belmez (Córdoba)",
      "opening_hours": "Martes a domingo de 10:00 a 14:00. de Martes  a Domingo de 10:00 a 14:00.",
      "province": "Córdoba",
      "longitude": "-5,2088165",
      "unit_type": "Museo"
    },
    {
      "id": 2661,
      "name": "Museo Histórico Local de Monturque",
      "location": "Monturque",
      "postcode": 14930,
      "latitude": "37,469723",
      "municipality": "Monturque",
      "observations": "El museo, creado por el Ayuntamiento de Monturque, ocupa un edificio rehabilitado en el año 1997 por la Casa de Oficios \"Torre del Castillo\" para adaptarlo a su uso como museo. Cuenta con una nave en la que se delimitan áreas de exposición que coinciden con los periodos históricos más representativos en Monturque: Prehistoria, Cultura ibérica y romana y Edad Media. Además, el Museo cuenta con una colección de fósiles. El resto de las dependencias se dividen en oficinas, almacén y sala de restauración. El principal interés del Muse reside en su papel de centro de interpretación de tres puntos de interés arqueológico cercanos: el yacimiento arqueológico de Paseillos (criptopóritco destinado a mercado y termas), las impresionantes cisternas romanas y el Castillo.",
      "address": "Paseo de San Mateo s/n, 14930 Monturque (Córdoba)",
      "opening_hours": "Domingos y festivos de 11:00 a 14:00 y de 17:00 a 19:00.",
      "web": "http://www.turismomonturque.com/",
      "province": "Córdoba",
      "longitude": "-4,577503",
      "unit_type": "Museo"
    },
    {
      "id": 2634,
      "name": "Museo de Carruajes",
      "location": "Sevilla",
      "postcode": 41011,
      "latitude": "37,379993",
      "municipality": "Sevilla",
      "observations": "La edificación que alberga esta entidad data de 1573, siendo en su momento Convento de Los Remedios, iniciativa de los padres de la Orden Carmelitas Descalzos. La iglesia, única pieza del conjunto que aún permanece, tiene planta de cruz latina y arquerías sobre pilares de fábrica. El proposito fundamental de este Museo es dar a conocer y acercar al público el mundo del carruaje y todo lo que conlleva su origen, su historia, sus funciones y trascendencia social en Sevilla. La colección del Museo es variada. Presenta diversos tipos de carruaje, cada uno diferente en cuanto a su función a desarrollar: trabajo, viaje, paseo, transporte, servicio público, caza, campo, protocolo, etc., y su evolución a través del tiempo, formas de suspensión, ejes, pescantes, etc. El Museo cuenta también con dos salas de exposiciones temporales.",
      "address": "Convento de los Remedios.Instituto Hispano-Cubano. Plaza de Cuba 10, 41011 Sevilla",
      "opening_hours": "Lunes a viernes de 09:00 a 14:00 y de 16:30 a 19:30. de Lunes a Viernes de 09:00 a 14:00 y de 16:30 a 19:30.",
      "web": "http://www.museodecarruajes.es",
      "province": "Sevilla",
      "longitude": "-5,997539",
      "unit_type": "Museo"
    },
    {
      "id": 2635,
      "name": "Museo de Cerámica de La Rambla",
      "location": "Rambla (La)",
      "postcode": 14540,
      "latitude": "37,884727",
      "municipality": "Rambla (La)",
      "observations": "Ubicado en un torreón del siglo XIV, la temática y argumento conductor de este museo tiene como base la historia de la cerámica desde la prehistoria hasta nuestros días y la importancia que representa para la localidad.",
      "address": "Calle Torre del Castillo, 14540 Rambla (La) (Córdoba)",
      "opening_hours": "Del 16 de junio al 15 de septiembre, lunes a viernes de 11:00 a 14:00. sábados y domingos de 11:00 a 14:00 y de 19:00 a 21:00. de Lunes a Viernes de 11:00 a 14:00. Sábado, Domingo de 11:00 a 14:00 y de 19:00 a 21:00.$$ Del 16 de septiembre al 15 de junio, sábados y domingos de 11:00 a 14:00 y de 19:00 a 21:00. Sábado, Domingo de 11:00 a 14:00 y de 19:00 a 21:00.",
      "province": "Córdoba",
      "longitude": "-4,779152",
      "unit_type": "Museo"
    },
    {
      "id": 2636,
      "name": "Museo de Ciencias Naturales de Atarfe",
      "location": "Atarfe",
      "postcode": 18230,
      "latitude": "37,249874",
      "municipality": "Atarfe",
      "observations": "Los contenidos del museo son los siguientes: Colección de minerales, piedras preciosas y piedras ornamen-tales. rocas. fósiles. moluscos marinos. lepidópteros, así como una exposición fotográfica de la fauna autóctona. El museo está instalado en la ermita de los Tres Juanes, dentro del Parque de la Naturaleza Sierra Elvira, junto a un jardín botánico, y un parque ornitológico en el Cerro del Castillejo. Además de las salas de exposiciones, el museo cuenta con una sala de audiovisuales y tienda.",
      "address": "Calle Ermita de los Tres Juanes, 18230 Atarfe (Granada)",
      "province": "Granada",
      "longitude": "-3,7130494",
      "unit_type": "Museo"
    },
    {
      "id": 2637,
      "name": "Museo de Galera",
      "location": "Galera",
      "postcode": 18840,
      "latitude": "37,742897",
      "municipality": "Galera",
      "observations": "Museo de carácter arqueológico y etnológico. El Museo se ha concebido con criterios cronológicos-culturales como una muestra de la evolución histórica de la zona, insertando a la sociedad humana dentro del contexto general biogeográfico y geológico existente explicando como la sociedad ha ido transformando el paisaje, así como se describe la vida cotidiana de estas comunidades: trabajos, fiestas, ritos, comidas, etc. La sección de etnología está todavía en proyecto.",
      "address": "Calle San Marcos 9, 18840 Galera (Granada)",
      "opening_hours": "Del 1 de junio al 30 de septiembre, martes a domingo de 11:00 a 13:00 y de 19:00 a 21:00. de Martes  a Domingo de 11:00 a 13:00 y de 19:00 a 21:00.$$ Del 1 de octubre al 31 de mayo, martes a domingo de 11:00 a 13:00 y de 17:00 a 19:00. de Martes  a Domingo de 11:00 a 13:00 y de 17:00 a 19:00.",
      "web": "https://www.ayuntamientogalera.es/turismo/",
      "province": "Granada",
      "longitude": "-2,5520186",
      "unit_type": "Museo"
    },
    {
      "id": 2638,
      "name": "Museo de la Ciudad de Carmona",
      "location": "Carmona",
      "postcode": 41410,
      "latitude": "37,473328",
      "municipality": "Carmona",
      "observations": "Instalado en el Palacio barroco del Marqués de las Torres, cuenta con una exposición interpretativa de la historia de la ciudad de Carmona, distinguiéndose tres apartados. El primero está dedicado a la introducción sobre los orígenes de la ciudad y a la Carmona tartésica. El segundo muestra la Carmona romana y la formación de la estructura urbana de la ciudad y la ordenación del territorio. El último apartado del museo se dedica a la ciudad actual.",
      "address": "Casa Palacio Marqués de las Torres Calle San Ildefonso 1, 41410 Carmona (Sevilla)",
      "opening_hours": "Del 16 de junio al 31 de agosto, lunes a domingo y festivos de 10:00 a 14:00.$$ Del 1 de septiembre al 15 de junio, lunes de 11:00 a 14:00. martes a domingo de 11:00 a 19:00.",
      "web": "http://www.museociudad.carmona.org",
      "province": "Sevilla",
      "longitude": "-5,6366625",
      "unit_type": "Museo"
    },
    {
      "id": 2641,
      "name": "Museo Arqueológico y Etnológico de Lucena",
      "location": "Lucena",
      "postcode": 14900,
      "latitude": "37,40907",
      "municipality": "Lucena",
      "observations": "Este Museo de iniciativa municipal se encuentra ubicado en el Castillo del Moral, que fue acondicionado en 1998. En la rehabilitada Torre del Moral y galerías interiores se instalaron unas salas de exposición. También se rehabilitó la Torre del Homenaje, el Patio de Armas y el cinturón amurallado, poniendo en valor este monumento. Los contenidos del Museo se distribuyen a lo largo de diez salas, que tratan desde la evolución de la vida en la tierra y la evolución cultural y física del ser humano hasta la evolución moderna de la ciudad de Lucena, pasando por temas como la cerámica lucentina, los metales, etc., así como una sala especialmente dedicada al yacimiento paleolítico de La Cueva del Ángel.",
      "address": "Pasaje Cristo del Amor s/n, 14900 Lucena (Córdoba)",
      "opening_hours": "Del 16 de junio al 15 de septiembre, martes a viernes de 09:00 a 14:00 y de 18:00 a 22:00. sábados, domingos y festivos de 11:00 a 14:00 y de 19:00 a 22:00. de Martes a Viernes de 09:00 a 14:00 y de 18:00 a 22:00. Sábado, Domingo y festivos de 11:00 a 14:00 y de 19:00 a 22:00.$$ Del 16 de septiembre al 15 de junio, martes a viernes de 09:00 a 14:00 y de 17:00 a 21:00. sábados, domingos y festivos de 11:00 a 14:00 y de 18:00 a 20:00. de Martes a Viernes de 09:00 a 14:00 y de 17:00 a 21:00. Sábado, Domingo y festivos de 11:00 a 14:00 y de 18:00 a 20:00.",
      "province": "Córdoba",
      "longitude": "-4,483983",
      "unit_type": "Museo"
    },
    {
      "id": 5579,
      "name": "Centro de Creación Contemporánea de Andalucía",
      "location": "Córdoba",
      "postcode": 14009,
      "latitude": "37,87569797",
      "municipality": "Córdoba",
      "address": "Calle Carmen Olmeda Checa, s/n, 14009 Córdoba",
      "opening_hours": "Martes a sábado de 11:00 a 20:00. domingos y festivos de 11:00 a 15:00. Domingos y festivos abiertos. Cerrado: todos los lunes y los siguientes festivos: 24, 25, 26, 31 de diciembre, 1, 2 y 6 de enero.",
      "web": "http://www.c3a.es",
      "province": "Córdoba",
      "longitude": "-4,77170735",
      "unit_type": "Museo"
    },
    {
      "id": 2632,
      "name": "Museo de Benalauría",
      "location": "Benalauría",
      "postcode": 29481,
      "latitude": "36,593784",
      "municipality": "Benalauría",
      "observations": "El Museo de Benalauría está instalado en un molino de aceite o almazara de sangre del siglo XVIII. En él se muestran diversos útiles domésticos y aperos agrícolas y, principalmente, piezas relacionadas con la propia función del inmueble, como la molturación y prensado de aceituna para obtención de aceite. En este sentido, destaca una monumental prensa de viga, una de las pocas máquinas de éste tipo que se conserva en la provincia de Málaga. La característica principal del museo es la presentación de los elementos en su contexto original,  que se encuentran, además, en excelente estado de conservación. El recorrido de la visita se basa en un seguimiento del proceso productivo tradicional. En la actualidad se está trabajando con objeto de hacerla más didáctica e ilustrativa. Dispone también de una pequeña tienda con productos de la tierra.",
      "address": "Calle Alta 115, Molino de Antonio Almagro, 29481 Benalauría (Málaga)",
      "opening_hours": "Sábados, domingos y festivos de 12:00 a 14:00 y de 16:00 a 18:00. Sábado, Domingo y festivos de 12:00 a 14:00 y de 16:00 a 18:00.",
      "web": "http://www.molienda.com",
      "province": "Málaga",
      "longitude": "-5,261179",
      "unit_type": "Museo"
    },
    {
      "id": 2610,
      "name": "Museo Arqueológico Municipal de Espera",
      "location": "Espera",
      "postcode": 11648,
      "latitude": "36,87171",
      "municipality": "Espera",
      "observations": "Museo con contenido arqueológico específico sobre el mundo funerario. Las piezas proceden en su mayoría de los yacimientos de Esperilla (esculturas zoomorfas) y de Carissa Aurelia, de la que se conoce bien su necrópolis.",
      "address": "Calle Libertad 14, 11648 Espera (Cádiz)",
      "opening_hours": "Martes, jueves, viernes y sábados de 10:00 a 14:00 y de 17:00 a 20:00. domingos de 10:00 a 14:00. Martes,Jueves, Viernes y Sábado de 10:00 a 14:00 y de 17:00 a 20:00. Domingo de 10:00 a 14:00.",
      "province": "Cádiz",
      "longitude": "-5,807633",
      "unit_type": "Museo"
    },
    {
      "id": 2616,
      "name": "Museo Arqueológico Municipal de Cabra",
      "location": "Cabra",
      "postcode": 14940,
      "municipality": "Cabra",
      "observations": "Este museo, creado en 1973, alberga piezas representativas de la comarca y del propio término municipal. La exposición se inicia con una muestra de fósiles, a la que siguen utensilios que van desde el Paleolítico a la Edad de Bronce. De particular interés es la vitrina dedicada al hallazgo de un enterramiento de cúpula en la finca de \"La Veleña\" con abundantes restos humanos y utensilios de cuatro mil años de antigüedad. El mundo Ibérico también se encuentra bien representado. Es digna de mención la sala Orientalizante que alberga la colección \"Cabello Mohedano\" de piezas tartésicas, inaugurada en 2002 y considerada una de las mejores del mundo. En varias inscripciones romanas podemos leer el topónimo \"igabrensis\" de Igabrum, siendo abundantes los materiales de este época. Esculturas como el Dionisos o el Eros dormido, el dios Mitra o los cinco mosaicos dan fe de ello. Ánforas, pies de prensa de molinos de viga, capiteles, etc. completan los materiales de época romana. De época visigoda es digna de mención el triente de oro acuñado en Egabro. Por último, dispone el Museo de objetos del mundo hispanomusulmán y de época moderna.",
      "address": "Calle Martín Belda 21, Casa de la Cultura, 14940 Cabra (Córdoba)",
      "opening_hours": "Del 1 de julio al 31 de agosto, lunes a domingo de 09:00 a 14:00. de Lunes a Domingo de 09:00 a 14:00.$$ Del 1 de septiembre al 30 de junio, lunes a viernes de 10:00 a 14:00 y de 18:00 a 21:00. sábados y domingos de 10:00 a 14:00. de Lunes a Viernes de 10:00 a 14:00 y de 18:00 a 21:00. Sábado, Domingo de 10:00 a 14:00.",
      "web": "http://www.turismodecabra.es/patrimonio/museos/museo-arqueologico/",
      "province": "Córdoba",
      "unit_type": "Museo"
    },
    {
      "id": 2617,
      "name": "Museo Comarcal Velezano \"Miguel Guirao\"",
      "location": "Vélez-Rubio",
      "postcode": "04820",
      "latitude": "37,648777",
      "municipality": "Vélez-Rubio",
      "observations": "Este Museo, dedicado a la memoria del profesor Miguel Guirao Gea, se articula en torno a siete salas. La sala I (Evolución de las especies) presenta una considerable exposición de minerales y fósiles. La sala II (El Medio físico) muestra información sobre el paisaje y la geografía física de la zona. La sala III (Prehistoria) exhibe elementos de la Cultura del \"guijarro tallado\" hasta la Edad de Bronce. Se dedica una sección a la pintura rupestre y otra a la evolución de los molinos. En la sala IV (Colonizaciones y Mundo Ibérico) se recuerda la influencia comercial de las grandes civilizaciones, sin menoscabo del protagonismo de algunos reductos autóctonos, como el de Tartessos en la Baja Andalucía. Se exponen testimonios de los pueblos fenicio, griego y púnico, resaltando la cultura ibérica. En la sala V (Hispania romana y visigoda) se exponen muestras del rico y variado arte de la Hispania romana hasta los visigodos, destacando los vestigios del yacimiento romano del Villar de Chirivel. En la sala VI (Periodo Medieval: Musulmán y Cristiano) se ofrecen elementos de la presencia musulmana en diversos puntos de la región, así como testimonios de su cristianización. A la espera de su ubicación definitiva, la sala VII (Muestra Etnográfica Velezana), recoge una interesante colección de objetos de interés popular o etnográfico, destacando una reproducción de una cocina u hogar velezano en torno a una chimenea.",
      "address": "Hospital Real Carrera del Carmen 29, 04820 Vélez-Rubio (Almería)",
      "opening_hours": "Martes a sábado de 10:00 a 14:00 y de 17:00 a 19:00. domingos de 10:00 a 14:00.",
      "web": "http://www.velezrubio.org",
      "province": "Almería",
      "longitude": "-2,075992",
      "unit_type": "Museo"
    },
    {
      "id": 2618,
      "name": "Museo Conventual \"Las Descalzas\" de Antequera",
      "location": "Antequera",
      "postcode": 29200,
      "latitude": "37,017235",
      "municipality": "Antequera",
      "observations": "El Monasterio de San José de Carmelitas Descalzas de Antequera cuenta con una de las mejores colecciones artísticas conventuales de la provincia de Málaga. Dicha colección está compuesta por obras de los siglos XVI al XIX, destacando pinturas, esculturas, orfebrería y retablística de los siglos XVII y XVIII. Estos bienes, conservados en el recinto conventual desde su fundación en 1632, son producto de diferentes donaciones, de las propias religiosas a modo de dote, o de benefactores y patronos que han ido enriqueciendo el patrimonio artístico, pero no podían contemplarse por la estricta clausura. La utilización para uso expositivo de diferentes zonas permitirá la contemplación de estas obras de arte.",
      "address": "Monasterio de San José de Carmelitas Descalzas Plaza de las Descalzas 3, 29200 Antequera (Málaga)",
      "opening_hours": "Martes a viernes de 10:00 a 13:00 y de 17:00 a 19:00. sábados de 09:00 a 12:00 y de 17:00 a 18:30. domingos y festivos de 09:00 a 12:00.",
      "web": "https://museoconventualantequera.com/",
      "province": "Málaga",
      "longitude": "-4,556655",
      "unit_type": "Museo"
    },
    {
      "id": 2619,
      "name": "Museo Cruz Herrera",
      "location": "Línea de la Concepción (La)",
      "postcode": 11300,
      "latitude": "36,52994",
      "municipality": "Línea de la Concepción (La)",
      "observations": "En la Casa de la Cultura, lugar de encuentro de artistas se halla ubicado este Museo dedicado al pintor li-nense, José Cruz Herrera, que donó a sus conciudadanos una parte importante de su obra pictórica para que pudiera ser vista y admirada en este Centro Cultural. El Museo Cruz Herrera está situado en las plantas segunda y tercera de este edificio, ocupando cuatro salas, en las que se recoge una amplia variedad de temas. En la primera sala se muestran pinturas de la primera época del pintor. En la segunda, que es la sala árabe, se pone de manifiesto la enorme influencia que el Magreb tuvo en la obra de este artista, llena de luz y con indudable influencia impresionista. En la sala andaluza  se encuentra su producción más conocida, en la que predominan retratos de mujeres andaluzas, de una gran similitud con la obra de Julio Romero de Torres. Finalmente, la sala antológica recoge una gran variedad de temas: Bodegones, retratos, desnudos, autorretratos, paisajes, etc.El Museo reabre sus puertas el 15 de enero de 2016.",
      "address": "Casa de la Cultura Plaza de Fariñas s/n, 11300 Línea de la Concepción (La) (Cádiz)",
      "web": "http://www.museocruzherrera.com",
      "province": "Cádiz",
      "longitude": "-6,2924094",
      "unit_type": "Museo"
    },
    {
      "id": 2620,
      "name": "Museo Muncipal de Alcalá la Real",
      "location": "Alcalá la Real",
      "postcode": 23680,
      "latitude": "37,4637",
      "municipality": "Alcalá la Real",
      "observations": "El Museo de Alcalá la Real consta de dos sedes, el Palacio Abacial, situado en el casco histórico de la ciudad y el Conjunto Monumental de la Fortaleza de la Mota. En sus salas se puede conocer la evolución y el devenir histórico de Alcalá la Real y su comarca, configurada como encrucijada de caminos, donde se han ido asentando culturas de forma ininterrumpida desde el Paleolítico Medio hasta nuestros días. En el Museo cabe destacar el tesorillo de Ermita Nueva, uno de los más importantes tesorillos califales de toda la Península Ibérica, una significativa muestra de la cultura Amazigh procedente del norte de África, y diferentes colecciones arqueológicas que muestran la evolución del poblamiento de la ciudad y su territorio. El Museo de Alcalá la Real incorpora las más modernas técnicas museográficas para facilitar una visita más didáctica y enriquecedora para el visitante. Ordenadores táctiles, infografía y proyecciones audiovisuales son algunos de los elementos más atractivos que alberga este espacio museístico.",
      "address": "Palacio Abacial Carrera de las Mercedes s/n, 23680 Alcalá la Real (Jaén)",
      "opening_hours": "Del 16 de junio al 30 de septiembre, lunes a viernes de 17:30 a 20:30. sábados, domingos y festivos de 10:30 a 13:30. de Lunes a Viernes. de 17:30 a 20:30. Sábado, Domingo y festivos de 10:30 a 13:30.$$ Del 1 de octubre al 15 de junio, lunes a viernes de 16:30 a 19:30. sábados, domingos y festivos de 10:30 a 13:30. de Lunes a Viernes. de 16:30 a 19:30. Sábado, Domingo y festivos de 10:30 a 13:30.",
      "web": "http://www.alcalareal.es",
      "province": "Jaén",
      "longitude": "-3,9236243",
      "unit_type": "Museo"
    },
    {
      "id": 5955,
      "name": "Museo Ralli",
      "location": "Marbella",
      "postcode": 29602,
      "municipality": "Marbella",
      "address": "Urbanización Coral Beach, Ctra. N. 340, Km.176, 29602 Marbella (Málaga)",
      "web": "https://museoralli.es/",
      "province": "Málaga",
      "unit_type": "Museo"
    },
    {
      "id": 5956,
      "name": "Museo de Belenes",
      "location": "Mollina",
      "postcode": 29532,
      "municipality": "Mollina",
      "observations": "El museo cuenta también con una zona de residencia para belenistas.",
      "address": "Polígono Casería del Rey, Autovía A-92, salida núm. 138, 29532 Mollina (Málaga)",
      "province": "Málaga",
      "unit_type": "Museo"
    },
    {
      "id": 5957,
      "name": "Colección Arqueológica Municipal de Aroche",
      "location": "Aroche",
      "postcode": 21240,
      "municipality": "Aroche",
      "address": "Calle Fray Juan Bross 6, 21240 Aroche (Huelva)",
      "web": "http://www.aytoaroche.es/",
      "province": "Huelva",
      "unit_type": "Colección Museográfica"
    },
    {
      "id": 5969,
      "name": "Museo UNICAJA de Artes y Costumbres Populares",
      "location": "Málaga",
      "postcode": 29005,
      "municipality": "Málaga",
      "observations": "Se trata de un museo con más de 50 años de andadura, abierto en 1976, con fondos del XIX, donde tienen cabida objetos que documentan la vida popular y burguesa de la época. Se centra tanto en la vida rural como en la urbana y en sus varias facetas (trabajo, fiestas, religiosidad, etc.). En 1984 se incorporan nuevas salas: molino de aceitunas (planta baja), hemeroteca (galería-ático) y recuerdos de Narciso Díaz que da lugar a una \"cámara de ambiente burgués\". En ciertos espacios, como las Caballerizas, se dan mezcla de temas no coherentes. El proyecto insiste en que recoge lo más significativo de la vida urbana y rural de Málaga, pero real y fundamentalmente son temas transversales andaluces: imprenta, talabartería y guarnicionería, carpintería y herrería, medios de transporte, mobiliario burgués... Hay dos reconstrucciones ambientales de trabajos, fragua y tahona, que también son comunes como la cocina. Ésta parece corresponderse con la común que existía en el Mesón, pero se complementa con una cocina comedor con enseres para la transformación de alimentos y productos (picadoras y embutideras para matanza, rueca). La alcoba incluye almohadilla para bolillos y muestra de labores femeninas. Es interesante la sala dedicada a la producción de vino en Málaga con lagar, bodega y taberna. También  la de producción de aceite pero sin resaltar nada particular, como tampoco la cestería. En la sección de imprenta es interesante la parte de artes gráficas y cartelería, donde hay señales de la vocación cosmopolita de la ciudad. Hay gran mezcolanza en el área dedicada a ganadería y agricultura (mezcla de aperos de distintos cultivos, centrados en tipologías formales, pesos y medidas, mezcla de sistemas de adquisición de bienes y transformación, campo y pesca juntos y las industrias y artesanías de transformación a su lado). La parte de indumentaria se centra en la femenina de finales del XIX y principios del XX. Tienen una buena colección de barros. Es interesante la sala de cerámica con piezas históricas y contemporáneas, populares y artísticas. La sección de devoción popular, común a toda Andalucía, acaba con orfebrería de artes suntuarias y no popular. Se ubica en el edificio del antiguo Mesón de la Victoria, adaptado para museo, con intervenciones creativas (cuadra, patio). En la planta baja se recrean temas del mundo popular y artesano, vinculado con los usos del edificio, y la planta alta está más volcada al mundo burgués y urbano y las fiestas y devociones, donde se ubican las habitaciones, aunque con excepciones, puesto que arriba hay salas dedicadas a la pasa y el higo.Se trata de una institución consolidada, creada inicialmente para ser la sección etnográfica del Museo de Málaga, del que tienen un grupo de piezas en depósito. En total cuenta con 30.000 piezas, destacando la colección de barros policromados.",
      "address": "Plaza Enrique García-Herrera 1, 29005 Málaga",
      "web": "http://www.museoartespopulares.com/",
      "province": "Málaga",
      "unit_type": "Museo"
    },
    {
      "id": 4714,
      "name": "Museo de Osuna",
      "location": "Osuna",
      "postcode": 41640,
      "latitude": "37,237137",
      "municipality": "Osuna",
      "address": "Palacio de los Arjona Calle Sevilla 37, Palacio de los Arjona, 41640 Osuna (Sevilla)",
      "opening_hours": "Del 16 de junio al 15 de septiembre, martes, miércoles, jueves, sábados, domingos y festivos de 9:30 a 14:30. viernes de 19:00 a 21:00.$$ Del 16 de septiembre al 15 de junio, lunes a domingo y festivos de 10:00 a 14:00 y de 17:00 a 20:00.",
      "web": "http://www.osuna.es/es/turismo/que-ver/monumentos/museos/pendiente/",
      "province": "Sevilla",
      "longitude": "-5,1067557",
      "unit_type": "Museo"
    },
    {
      "id": 4715,
      "name": "Museo Arqueológico de Medina Sidonia",
      "location": "Medina-Sidonia",
      "postcode": 11170,
      "latitude": "36,459335",
      "municipality": "Medina-Sidonia",
      "address": "Calle Ortega 10 y 12, 11170 Medina-Sidonia (Cádiz)",
      "opening_hours": "Del 1 de junio al 30 de septiembre, lunes y martes de 10:00 a 14:00. miércoles a domingo de 10:00 a 14:00 y de 18:00 a 21:00.$$ Del 1 de octubre al 31 de mayo, lunes a jueves de 10:00 a 14:00. viernes, sábados, domingos de 10:00 a 14:00 y de 16:00 a 18:00.",
      "web": "https://www.turismomedinasidonia.es/",
      "province": "Cádiz",
      "longitude": "-5,9296355",
      "unit_type": "Museo"
    },
    {
      "id": 4716,
      "name": "Museo Automovilístico y de la Moda",
      "location": "Málaga",
      "postcode": 29003,
      "latitude": "36,699924",
      "municipality": "Málaga",
      "address": "Edificio de Tabacalera Avenida Sor Teresa Prat 15, 29003 Málaga",
      "opening_hours": "Lunes a domingo de 10:00 a 14:30 y de 16:00 a 19:00.",
      "web": "http://www.museoautomovilmalaga.com",
      "province": "Málaga",
      "longitude": "-4,439561",
      "unit_type": "Museo"
    },
    {
      "id": 4881,
      "name": "Museo de la Almendra",
      "location": "Priego de Córdoba",
      "postcode": 14814,
      "latitude": "37,515823",
      "municipality": "Priego de Córdoba",
      "observations": "Ubicado en la Aldea de Zamoranos (Priego), el Museo es una iniciativa de la empresa familiar Almendras Morales. La familia Morales lleva desde 1910 comercializando algunas de las más de cien variedades de almendras que hay en España. Este Museo es un tributo a toda una saga familiar y un espacio para la divulgación y mayor conocimiento popular de la almendra, de su historia, su cultivo y sus extraordinarias propiedades.El Museo cuenta con una sala principal en la que se exhibe una colección de maquinaria antigua, aún en perfecto funcionamiento, relacionada con el procesamiento de la almendra. El visitante podrá, además, conocer las principales variedades de almendras españolas, sus valiosas cualidades y sus distintas aplicaciones. También dispone de una sala audiovisual, un mirador con vistas a Zamoranos y una gran selección de frutos secos y otros productos de la tierra como el aceite de oliva y vinos. El Museo de la Almendra es, en suma, un espacio para conocer y apreciar este pequeño pero poderoso fruto seco: un alimento fuertemente ligado a la cultura mediterránea y a su gastronomía, historia, medicina, tradiciones y simbología, en el que el visitante hará un recorrido histórico en el que descubrirá más de una sorpresa en torno a este fruto seco.",
      "address": "Carretera A-333, Km 6, 14814 Priego de Córdoba (Córdoba)",
      "opening_hours": "Del 1 de mayo al 31 de mayo, lunes a sábado de 10:00 a 14:00 y de 17:00 a 20:00. domingos de 10:00 a 14:00.$$ Del 1 de junio al 31 de agosto, lunes a sábado de 10:00 a 14:00 y de 18:00 a 21:00. domingos de 10:00 a 14:00.$$ Del 1 de septiembre al 30 de septiembre, lunes a sábado de 10:00 a 14:00 y de 17:00 a 20:00. domingos de 10:00 a 14:00.",
      "web": "http://www.museodelaalmendra.com",
      "province": "Córdoba",
      "longitude": "-4,1661243",
      "unit_type": "Museo"
    },
    {
      "id": 4882,
      "name": "Museo Carmen Thyssen Málaga",
      "location": "Málaga",
      "postcode": 29008,
      "latitude": "36,721344",
      "municipality": "Málaga",
      "observations": "La Colección Carmen Thyssen-Bornemisza, prestada gratuitamente al Museo Carmen Thyssen Málaga, presenta un rico conjunto de extraordinaria coherencia, que arranca con una serie de piezas de maestros antiguos, entre los que destaca la Santa Marina de Zurbarán, y continúa con una serie de capítulos que permiten establecer una sólida historia de los géneros que protagonizaron la pintura española del siglo XIX, con especial atención a la pintura andaluza.",
      "address": "Calle Compañía 10, 29008 Málaga",
      "opening_hours": "Del 1 de enero al 1 de diciembre, martes a domingo de 10:00 a 20:00. Lunes cerrado. 24 y 31 de diciembre de 10:00 a 14:00 h25 de diciembre, 1 y 6 de enero cerrado.",
      "web": "http://www.carmenthyssenmalaga.org",
      "province": "Málaga",
      "longitude": "-4,423065",
      "unit_type": "Museo"
    },
    {
      "id": 4883,
      "name": "Museo CajaGranada. Memoria de Andalucía",
      "location": "Granada",
      "postcode": 18006,
      "latitude": "37,15943",
      "municipality": "Granada",
      "observations": "El Centro Cultural CajaGranada Memoria de Andalucía es un centro dinamizador del pensamiento, la cultura, el medio ambiente, la acción social y solidaria, el arte y la historia.El Museo CajaGranada Memoria de Andalucía está estructurado en cuatro salas que permiten múltiples recorridos en función de las preferencias y necesidades de cada visitante, reflejando la complejidad de la historia y cultura andaluza, ya que no existe una sola Andalucía, sino que hay varias: Diversidad de paisajes, Tierras y ciudades, Modos de vida, Arte y cultura.",
      "address": "Avenida de la Ciencia 2, 18006 Granada",
      "opening_hours": "Del 3 de enero al 30 de diciembre, martes, miércoles, jueves de 09:30 a 14:00. viernes de 09:30 a 14:00 y de 17:00 a 19:00. sábados de 10:30 a 14:00. Lunes cerrado. Cerrado los días 1, 2, 5, 6 y 7 de enero. 1 de mayo. 9, 24 y 25 de diciembre.Agosto cerrado.",
      "web": "http://www.memoriadeandalucia.com",
      "province": "Granada",
      "longitude": "-3,6056042",
      "unit_type": "Museo"
    },
    {
      "id": 5247,
      "name": "Centro Andaluz de la Fotografía (CAF)",
      "location": "Almería",
      "postcode": "04002",
      "latitude": "36,8368936",
      "municipality": "Almería",
      "observations": "El Centro Andaluz de la Fotografía, de la Consejería de Cultura y Patrimonio Histórico de la Junta de Andalucía, se constituyó en 1992 para ser depositario de los fondos fotográficos del proyecto Imagina. Un espacio de arte que aborda la investigación, recopilación, salvaguarda del patrimonio fotográfico andaluz, formación, producción y difusión de la fotografía.La Agencia Andaluza de Instituciones Culturales desarrolla una programación permanente que trata la fotografía desde una perspectiva interdisciplinaria a través de exposiciones, talleres, eventos, publicaciones y otras actividades con el fin de generar un patrimonio de arte fotográfico contemporáneo en el que figuren fotógrafos y fotógrafas nacidos o vinculados a Andalucía.En octubre de 2007 se inauguró la nueva sede del Centro Andaluz de la Fotografía en el antiguo Liceo de Almería, ubicado en el casco histórico de la ciudad. Este edificio ha sido rehabilitado y adaptado a las necesidades de un centro fotográfico del siglo XXI, que incluye una amplia zona expositiva de seiscientos metros cuadrados, aulas para talleres, sala de digitalización, plató fotográfico, biblioteca, sala de proyecciones, archivo, tienda y dependencias administrativas.",
      "address": "Calle Pintor Díaz Molina 9, 04002 Almería",
      "opening_hours": "Del 2 de enero al 31 de diciembre, lunes a domingo de 11:00 a 14:00 y de 17:30 a 21:30.",
      "web": "http://www.centroandaluzdelafotografia.es",
      "province": "Almería",
      "longitude": "-2,4674134",
      "unit_type": "Museo"
    },
    {
      "id": 5274,
      "name": "Museo Casa Natal Picasso",
      "location": "Málaga",
      "postcode": 29012,
      "municipality": "Málaga",
      "address": "Plazuela Plaza de la Merced 15, 29012 Málaga",
      "opening_hours": "Lunes a domingo y festivos de 09:30 a 20:00. 24 y 31 de diciembre: 9:30-15:00 h.Cerrado: 1 de enero y 25 de diciembre.La admisión de público terminará 15 minutos antes del cierre del museo.",
      "web": "http://www.fundacionpicasso.es/",
      "province": "Málaga",
      "unit_type": "Museo"
    },
    {
      "id": 5329,
      "name": "Patrimonium Hispalense. Colección Municipal de Sevilla.",
      "location": "Sevilla",
      "postcode": 41001,
      "municipality": "Sevilla",
      "observations": "La Colección se distribuye en tres sedes: Antiqvarium , Palacio de los Marqueses de la Algaba (Centro del Mudéjar) y el Centro Cerámica Triana.",
      "address": "Calle Silencio 1, Instituto de la Cultura y de las Artes , 41001 Sevilla",
      "opening_hours": "La sede ubicada en el Antiqvarium abre al público de martes a sábado de 10:00 a 20:00horas. Los domingos y festivos de 10:00 a 14:00 horas.$$ La sede ubicada en el Centro Cerámica Triana abre de 10:00 a 20:00 h. (Cierre de taquilla a las 19:00 h.).Horario reducido: de 10:00 a 15:00 h. (Cierre de taquilla a las 14:00 h.). Este horario se aplica los días: 24 y 31 de diciembre, 5 de enero, Semana Santa (lunes, martes, miércoles, sábado y domingo) y Feria de Abril.Cerrado los días 25 de diciembre, 1 y 6 de enero, y Jueves y Viernes Santo.$$ La sede del Palacio de los Marqueses de la Algaba abre al público de lunes a viernes de 10:00 a 14:00 y de 17:00 a 20:00 horas. Los sábados abre de 10:00 a 14:00 horas. Los domingos cerrado.",
      "web": "https://icas.sevilla.org/",
      "province": "Sevilla",
      "unit_type": "Colección Museográfica"
    },
    {
      "id": 5332,
      "name": "Museo Revello de Toro",
      "location": "Málaga",
      "postcode": 29015,
      "municipality": "Málaga",
      "address": "Calle Afligidos 5, 29015 Málaga",
      "opening_hours": "Martes a sábado de 10:00 a 20:00 horas. Domingos y festivos de 10:00 a 14:00 horas. Cerrado los lunes, el 25 de diciembre y el 1 de enero y las tardes del 24 y 31 de diciembre.",
      "web": "http://www.museorevellodetoro.net/",
      "province": "Málaga",
      "unit_type": "Museo"
    },
    {
      "id": 2621,
      "name": "Museo Ibérico de Castellar",
      "location": "Castellar",
      "postcode": 23260,
      "latitude": "38,25583",
      "municipality": "Castellar",
      "observations": "Este Museo se encuentra instalado en la Torre del Homenaje del Palacio de Medinaceli, restaurado recientemente. Consta de dos plantas, la planta baja se ha dejado a la vista los restos de un yacimiento de época romana, gracias a un suelo de cristal. En la siguiente planta se exponen objetos de la cultura ibérica del santuario \"Cueva de la Lobera\", uno de los numerosos yacimientos arqueológicos que se encuentran dentro del término municipal de Castellar, localidad cuyos orígenes se sitúan en el periodo final de la Edad de Cobre y principio de la de Bronce.",
      "address": "Palacio Ducal de Medinaceli Plaza de la Constitución  1, en el Torreón, 23260 Castellar (Jaén)",
      "opening_hours": "Martes a viernes de 11:00 a 14:00. Domingos 1º y 3º de cada mes, de 11 a 14 horas (Punto de encuentro Claustro de la Colegiata)Fuera de estos horarios concertar visita a través del número de teléfono: 691 932 738 (grupo mínimo de 5 personas).",
      "web": "http://www.castellar.es/horamuseos.php",
      "province": "Jaén",
      "longitude": "-3,1291564",
      "unit_type": "Museo"
    },
    {
      "id": 2600,
      "name": "Museo Arqueológico de Obulco",
      "location": "Porcuna",
      "postcode": 23790,
      "latitude": "37,87",
      "municipality": "Porcuna",
      "observations": "El contenido del Museo se reparte en dos sedes, el Castillo de Porcuna y el Ayuntamiento. La exposición se centra en la presentación histórica del Castillo de Porcuna (siglos X-XV). Las salas 1 y 2 se dedican a la Paleontología, con una colección de fósiles, y a los diferentes períodos del paleolítico, neolítico, cobre, bronce y hierro, destacando la cultura ibérica y la romana. La sala 3 del Museo está situada en el ayuntamiento de Porcuna, antiguo Real Pósito del siglo XVIII. Su sala A está dedicada a la presentación histórica de Porcuna desde la prehistoria hasta la cultura romana y la sala B al desarrollo histórico de la localidad desde el siglo II al XX. El Museo gestiona varios yacimientos musealizados: los restos fortificados prehistóricos de los Alcores (III-I milenio) y el Parque arqueológico de Cerrillo Blanco, que cuenta con recepción de visitantes y aparcamiento. Cerrillo Blanco es un túmulo funerario del s. VII a.C. donde fue enterrado en grandes fosas un grupo escultórico ibérico del siglo V, expuesto en el Museo de Jaén. Cuenta el Museo con Servicio Pedagógico y guías especializados.",
      "address": "Torre Nueva o de Boabdil Calle José Moreno Torres s/n, 23790 Porcuna (Jaén)",
      "opening_hours": "Martes a domingo de 10:00 a 14:00.",
      "web": "http://www.museodeporcuna.com",
      "province": "Jaén",
      "longitude": "-4,1850815",
      "unit_type": "Museo"
    },
    {
      "id": 2601,
      "name": "Museo Casa Dirección de Valverde del Camino",
      "location": "Valverde del Camino",
      "postcode": 21600,
      "latitude": "37,58371",
      "municipality": "Valverde del Camino",
      "observations": "El sustrato artesanal se presenta como el punto esencial alrededor del cual gira el discurso museográfico por lo que toma como argumento el devenir socioeconómico de Valverde desde el siglo XIX. Todo esto se articula en las siguientes salas temáticas: Hall: La sociedad entre siglos, la población autóctona y la comunidad inglesa. Sala I: Los ingleses y el ferrocarril. Sala II: Taller de zapatero. Sala III: Taller de carpintero. Sala IV: Transformación del metal. Sala V: El ajuar doméstico, y Sala VI: Cocina popu-lar. El Museo, situado en la Casa Dirección, edificio de tipo inglés construido en 1912, cuenta con los espacios e instalaciones necesarios para exposiciones, cursos, talleres, etc. En el exterior amplios jardines con un parque ferroviario y un anfiteatro para actividades culturales al aire libre.",
      "address": "Avenida de la Constitución 98, 21600 Valverde del Camino (Huelva)",
      "opening_hours": "Del 21 de junio al 22 de septiembre, martes a domingo de 11:00 a 14:00 y de 18:00 a 21:00. de Martes  a Domingo de 11:00 a 14:00 y de 18:00 a 21:00.$$ Del 23 de septiembre al 20 de junio, martes a domingo de 11:00 a 14:00 y de 17:00 a 20:00. de Martes  a Domingo de 11:00 a 14:00 y de 17:00 a 20:00.",
      "web": "http://www.casadireccion.es",
      "province": "Huelva",
      "longitude": "-6,7513824",
      "unit_type": "Museo"
    },
    {
      "id": 2602,
      "name": "Casa-Museo Alfonso Ariza",
      "location": "Rambla (La)",
      "postcode": 14540,
      "latitude": "37,605064",
      "municipality": "Rambla (La)",
      "observations": "El artista Alfonso Ariza, al morir en 1989, hizo heredero de sus bienes al Ayuntamiento de La Rambla, siendo su última voluntad que su casa se convirtiese en una Casa-Museo. En consecuencia, el Ayuntamiento efectúa varias obras de reforma y el Museo Alfonso Ariza se abre al público. En 2002, esta Casa-Museo queda inscrita en el Registro de Museos de Andalucía. La Casa Museo dispone de seis espacios perfectamente definidos, incluyendo el amplio patio, donde se encuentran las obras de hierro forjado de mayor formato y cinco salas de exposición, donde se muestra el carácter multidisciplinar de este polifacético artista rambleño. Todo ello sin dejar de tener en cuenta el resto de zonas que completan la Casa Museo: área de trabajo (torno, laboratorio, hornos y piezas de cerámica y terracotas inacabadas), biblioteca particular, almacén de obras no expuestas y la vivienda en sí, conservándose todas ellas tal y como quedaron a su muerte. La pintura gestual, las obras matéricas, las esculturas en hierro y terracotas, así como las más diversas técnicas sobre papel, su fantástica muestra de dibujos y las cerámicas de su última etapa componen el contenido de esta muestra de la prolija obra de Alfonso Ariza.",
      "address": "Calle Santaella 39, 14540 Rambla (La) (Córdoba)",
      "opening_hours": "Del 1 de mayo al 30 de septiembre, sábados, domingos y festivos de 20:00 a 22:00.$$ Del 1 de octubre al 30 de abril, sábados, domingos y festivos de 16:00 a 18:00.",
      "web": "http://www.aytolarambla.es",
      "province": "Córdoba",
      "longitude": "-4,744427",
      "unit_type": "Museo"
    },
    {
      "id": 2605,
      "name": "Casa Museo Pedro Muñoz-Seca",
      "location": "Puerto de Santa María (El)",
      "postcode": 11500,
      "latitude": "36,598186",
      "municipality": "Puerto de Santa María (El)",
      "observations": "Se recogen, ordenan y conservan en este Museo recuerdos y semblanzas de la vida y obra del autor portuense. En su mayor parte los fondos proceden de la donación familiar, actualmente propiedad de la Fundación Muñoz Seca, y se han completado con otros elementos expositivos que han sido adquiridos o cedidos por archivos, museos, entidades privadas y particulares. El área de exposición se divide en cinco módulos. En el primero, \"Estudios y Primeras Obras\", se hace un recorrido por el nacimiento, formación y estudios, así como su temprana inquietud literaria y sus comienzos como escritor. En el segundo módulo, \"Periodo de Consolidación\" (1911-1918), se muestra su consolidación como autor teatral, se dan a conocer algunos de sus muchos colaboradores y su forma propia de hacer comedia, conocida como astracán o astracanada. El siguiente módulo, \"Época de Apogeo (1919-1936)\", trata la popularidad del autor, sus apariciones en la vida social y prensa, sus obras y su relación crítica con la República, terminando con las circunstancias que rodearon su muerte. El último módulo, \"Pervivencia y valoración de su teatro\", estudia la pervivencia de la obra dramática de Muñoz Seca, la valoración de su teatro cómico y su aportación al teatro español.",
      "address": "Edificio San Luis Plaza del Ave Maria s/n, 11500 Puerto de Santa María (El) (Cádiz)",
      "opening_hours": "Lunes a viernes de 10:00 a 14:00.",
      "web": "http://www.fundacionpedromunozseca.org",
      "province": "Cádiz",
      "longitude": "-6,2329636",
      "unit_type": "Museo"
    },
    {
      "id": 2606,
      "name": "Museo Adolfo Lozano Sidro",
      "location": "Priego de Córdoba",
      "postcode": 14800,
      "latitude": "37,438343",
      "municipality": "Priego de Córdoba",
      "observations": "El Museo Lozano Sidro pretende divulgar la obra del pintor de forma monográfica. La colección es de gran interés para el conocimiento de la pintura de principios del siglo XX en sus aspectos gráficos y sociales. El Museo está ubicado en la casa donde desarrolló su vida el artista y por ello se han podido reconstruir y ambientar los distintos espacios de la vivienda: taller, dormitorio, salón, comedor, etc. Adolfo Lozano Sidro nació en Priego de Córdoba en 1872. Fue discípulo de Moreno Carbonero y Joaquín Sorolla. Desde 1904 y hasta su muerte colabora como ilustrador de Blanco y Negro, llegando a publicar 637 trabajos, en los que demuestra un gran dominio del color, dándonos con ellos una visión general de la época, captada de una forma pura y objetiva.",
      "address": "Carrera de las Monjas 16, 14800 Priego de Córdoba (Córdoba)",
      "opening_hours": "Martes a viernes de 10:00 a 13:30 y de 18:00 a 20:30. sábados de 17:00 a 19:30. domingos y festivos de 10:00 a 13:30. de Martes a Viernes de 10:00 a 13:30 y de 18:00 a 20:30. Domingo y festivos de 10:00 a 13:30. Sábado de 17:00 a 19:30.",
      "web": "https://www.priegodecordoba.es/ayuntamiento/delegaciones_municipales/cultura_y_educacion/museos/museo_adolfo_lozano_sidro",
      "province": "Córdoba",
      "longitude": "-4,1961374",
      "unit_type": "Museo"
    },
    {
      "id": 2607,
      "name": "Museo Aguilar y Eslava",
      "location": "Cabra",
      "postcode": 14940,
      "latitude": "37,49084",
      "municipality": "Cabra",
      "observations": "El Museo Aguilar y Eslava se ubica en el edificio actual del Instituto Aguilar y Eslava. El origen de sus colecciones data del siglo XIX que se centran en temáticas como la botánica, la zoología, la mineralogía, petrología, paleontología, etc., fruto de adquisiciones y donaciones del propio centro y de los alumnos y personalidades vinculadas a la ciudad y al Instituto. Destaca este museo por su vocación pedagógica, dado que todas las colecciones que alberga se utilizaron como material de apoyo y de formación para los alumnos.",
      "address": "Plaza Aguilar y Eslava 1, 14940 Cabra (Córdoba)",
      "opening_hours": "Del 1 de julio al 30 de septiembre, martes a viernes de 11:00 a 13:30 y de 19:00 a 21:30. sábados de 11:00 a 13:30.$$ Del 31 de octubre al 30 de junio, viernes de 18:00 a 20:00. sábados de 11:00 a 13:00 y de 18:00 a 20:00. Días en horario escolar se atienden grupos, previa cita.- Semana SantaViernes de Dolores de 18¿00 a 20¿00 h.Sábado de Pasión de 11¿00 a 13¿00 h. y de 18¿00 a 20¿00 h.Jueves y Viernes Santo de 12¿00 a 15¿00 h.Sábado Santo de 12¿00 a 15¿00 h. y de 18¿00 a 20¿00 h..",
      "web": "http://www.aguilaryeslava.org",
      "province": "Córdoba",
      "longitude": "-4,459379",
      "unit_type": "Museo"
    },
    {
      "id": 2608,
      "name": "Museo Antonio Manuel Campoy",
      "location": "Cuevas del Almanzora",
      "postcode": "04610",
      "latitude": "37,411655",
      "municipality": "Cuevas del Almanzora",
      "observations": "Ubicado en el Palacio del alcaide del Castillo de Cuevas de Almanzora, este Museo es fruto de la donación del crítico e historiador del arte Antonio Manuel Campoy (1924-1993). Esta donación, y por tanto la configuración actual del Museo consta de tres grandes apartados: La colección artística, en la que están representados los más significativos pintores y escultores españoles del siglo XX (Benjamín Palencia, César Manrique, Tapies, Pablo Serrano, Santiago de Santiago, etc.), series originales de grabados y aguafuertes de Goya, el archivo, y la biblioteca personal de Antonio Manuel Campoy.",
      "address": "Plaza de la Libertad s/n, 04610 Cuevas del Almanzora (Almería)",
      "opening_hours": "Martes a domingo de 10:00 a 13:30 y de 17:00 a 20:00. Lunes cerrado.",
      "web": "http://www.cuevasdelalmanzora.org",
      "province": "Almería",
      "longitude": "-1,7455693",
      "unit_type": "Museo"
    },
    {
      "id": 2623,
      "name": "Museo de Arte Contemporáneo José María Moreno Galván",
      "location": "Puebla de Cazalla (La)",
      "postcode": 41540,
      "latitude": "37,38264",
      "municipality": "Puebla de Cazalla (La)",
      "observations": "Dedicado a la memoria del crítico e historiador del arte D. José María Moreno Galván, fue abierto como museo en 1995. Se ubica en el antiguo pósito de la Casa de Osuna del siglo XVI. La planta baja recoge lo más ecléctico de la colección desde Matta a Diego Ruiz, pasando por Echauz, Alcaín, Cristino de Vera, Dokoupil, lraola o Valdivieso. Expresionistas abstractos, constructivistas de marcado carácter geométrico, informalistas, con obras en óleo, acrílico, litografía, grabado, etc. son ejemplos de los estilos y técnicas de esta primera sala. En la planta primera se exponen obras de Joaquín Sáenz, Suárez, Burguillos, Sierra, Meana, Rogelio López Cuenca, Diego Santos, Ignacio Tovar, J. Mª Báez, Evaristo Bellotti y Rolando Campos, exponentes de la vanguardia andaluza. La planta segunda se divide en dos torres cuadradas. Una dedicada por completo a la cartelería y bocetos de Francisco Moreno Galván, hermano de José María e ideador fundamental del Museo, que permite al visitante encontrarse con parte de la obra de quien ha sido uno de los dignificadores del flamenco usando modos pictóricos contemporáneos. La otra torre recoge dos obras de Guinovart, y la de dos representantes de la vanguardia sevillana, Ricardo Cadenas y Antonio Sosa.",
      "address": "Calle La Fábrica 27, 41540 Puebla de Cazalla (La) (Sevilla)",
      "opening_hours": "Visitas guiadas de martes a viernes de 10 a 14 h (Previa Cita).$$ Del 1 de mayo al 30 de septiembre, Horario de veranoViernes 18:00 a 21:00 h. sábados y Domingos: Mañana de 11:00 a 14:00 h. Tarde de 18:00 a 21:00 h.$$ Del 1 de octubre al 30 de abril, Viernes 17:30 a 20:30 h. sábados y Domingos: Mañana de 11:00 a 14:00 h. Tarde de 17:30 a 20:30 h.",
      "web": "http://macmorenogalvan.pueblacazalla.com/",
      "province": "Sevilla",
      "longitude": "-5,996295",
      "unit_type": "Museo"
    },
    {
      "id": 2625,
      "name": "Museo Histórico Municipal de Baena",
      "location": "Baena",
      "postcode": 14850,
      "latitude": "37,61416",
      "municipality": "Baena",
      "observations": "Museo de carácter histórico y arqueológico ordena sus colecciones en diferentes apartados: Geología y Paleontología. Paleolítico, Edad del Cobre, Bronce Final y Colonizaciones. Época Ibérica. Época Romana. Antigüedad tardía y época visigoda. período musulmán y por último el mundo medieval y moderno.",
      "address": "Casa de la Tercia Calle Santo Domingo Henares 5, 14850 Baena (Córdoba)",
      "opening_hours": "En Semana Santa el museo permanecerá abierto todos los días.$$ Durante la feria real el museo permanecerá abierto todos los días excepto el lunes.$$ Cerrado los días 25 de diciembre y 31 de enero.$$ Del 15 de junio al 30 de septiembre, martes, miércoles, jueves de 10:30 a 13:30. viernes, sábados de 10:30 a 13:30 y de 18:00 a 20:00. Cerrado los lunes, excepto las vísperas de fiesta que permanecerá abierto de 10:30 a 13:30 y de 18:00 a 20:00 h.$$ Del 1 de octubre al 14 de junio, martes, miércoles, domingos y festivos de 10:30 a 13:30. jueves, viernes de 10:30 a 13:30 y de 17:00 a 19:00. Cerrado los lunes, excepto las vísperas de fiesta que permanecerá abierto de 10:30 a 13:30 y de 17:00 a 19:00.",
      "web": "https://www.baena.es/ayuntamiento/informacion_municipal/cultura/horarios_turisticos",
      "province": "Córdoba",
      "longitude": "-4,3272786",
      "unit_type": "Museo"
    },
    {
      "id": 2626,
      "name": "Museo Histórico Municipal de Cañete de las Torres",
      "location": "Cañete de las Torres",
      "postcode": 14660,
      "latitude": "37,86766",
      "municipality": "Cañete de las Torres",
      "observations": "El Museo se encuentra en una sala única y en ella se exponen piezas que abarcan un amplio espectro cronológico y cultural. Hay que resaltar la presencia de paneles fotográficos relativos a diversas edificaciones distribuidas por el término y la comarca que testimonian la importancia de la arquitectura en el medio rural, con fines militares, agrícolas, etc. En las dos primeras vitrinas se expone material paleontológico que procede de distintos yacimientos de la geografia peninsular. Pero los restos arqueológicos constituyen el grueso del museo. Los testimonios más antiguos que denotan la presencia de grupos humanos en la Campiña que se remontan al Paleolítico inferior. Especial importancia tiene los restos del yacimiento ibérico de Torreparedones. De este santuario se exponen restos arquitectónicos y una interesante colección de exvotos. También se expone cerámica ibérica, griega y romana. De la época romana, destacan piezas numismáticas, proyectiles, restos arquitectónicos, terracotas, herramientas de labranza, piezas de vidrio, cerámica, pequeños elementos metálicos, restos escultóricos y restos epigráficos. También se conservan diversos elementos de la época visigoda y medieval.",
      "address": "Casa de la Cultura Plaza de España 8, 14660 Cañete de las Torres (Córdoba)",
      "opening_hours": "Del 1 de enero al 30 de diciembre, martes y jueves de 10:00 a 13:00. sábados de 11:00 a 13:00. Martes y Jueves de 10:00 a 13:00. Sábado. de 11:00 a 13:00.",
      "province": "Córdoba",
      "longitude": "-4,3181925",
      "unit_type": "Museo"
    },
    {
      "id": 2627,
      "name": "Museo Histórico Municipal de Écija",
      "location": "Écija",
      "postcode": 41400,
      "municipality": "Écija",
      "observations": "Ubicado en el Palacio de Benamejí, monumento del barroco ecijano del siglo XVIII, cuenta con una sección de arqueología, una sala de arte ecuestre y sala de exposiciones temporales. Las salas de arqueología presentan la riqueza patrimonial de Écija y su comarca con un enfoque didáctico, que enfatiza la diversidad cultural. En cada sala destacan los siguientes módulos temáticos: Sala de Prehistoria, (cazadores, recolectores, agricultura y metalurgia). Sala de Protohistoria (orígenes de la ciudad, yacimiento de Alhonoz, orfebrería tartésica, necrópolis de cremación del Cerro de las Balas). Sala de época romana (Aceite para el Imperio, La vida y la casa en Astigi, La monumentalización de la ciudad, Un paseo por el cementerio). Sala de Edad Media (Después de Roma, De Al-Andalus a Andalucía, y Los paisajes de Écija). La Sala de Arte Ecuestre muestra carruajes, monturas y guarniciones, material veterinario, de herraje, bocados, fotografías y grabados. En 2003 se han incorporado a los fondos los extraordinarios hallazgos romanos de la excavación de la Plaza de España de Écija, entre ellas la magnífica escultura de la Amazona herida, excepcionalmente conservada. El Museo dispone también de laboratorio de arqueología, conservación y restauración, salón de actos y sala de audiovisuales, biblioteca histórico-arqueológica, sala de exposiciones temporales y cafetería-restaurante.",
      "address": "Plaza de la Constitución s/n, 41400 Écija (Sevilla)",
      "opening_hours": "Del 1 de junio al 15 de septiembre, martes a viernes de 10:00 a 14:30. sábados de 10:00 a 14:00 y de 20:00 a 22:00. domingos y festivos de 10:00 a 15:00. Lunes cerrado.$$ Del 16 de septiembre al 31 de mayo, martes a viernes de 10:00 a 13:30 y de 16:30 a 18:30. sábados de 10:00 a 14:00 y de 17:30 a 20:00. domingos y festivos de 10:00 a 15:00. Lunes cerrado. Cerrado el 1 de enero, 1 de mayo y 25 de diciembre.",
      "web": "https://museo.ecija.es/",
      "province": "Sevilla",
      "unit_type": "Museo"
    },
    {
      "id": 2628,
      "name": "Museo Histórico Municipal de Fuente-Tójar",
      "location": "Fuente-Tójar",
      "postcode": 14815,
      "latitude": "37,511112",
      "municipality": "Fuente-Tójar",
      "observations": "El Museo cuenta con cuatro salas: la sala I está dedicada a la Geología, Paleontología, Zoología, Botánica, Prehistopria y Protohistoria. la sala II se destina al mundo iberoturdetano, la III al Mundo romano y la IV abrca desde la Edad Media hasta nuestros días. Todos los fondos están acompañados de notas explicativas, dibujos y, además, cuentan con una maqueta del término municipal señalando los yacimientos arqueológicos. La exposición se completa con objetos religiosos y cotidianos, sobresaliendo los trajes de Danzantes de San Isidro y documentación acerca de su danza sagrada.",
      "address": "Calle Nueva s/n, 14815 Fuente-Tójar (Córdoba)",
      "opening_hours": "Previa cita telefónica.",
      "web": "http://www.museofuentetojar.com/",
      "province": "Córdoba",
      "longitude": "-4,1444526",
      "unit_type": "Museo"
    },
    {
      "id": 2613,
      "name": "Museo de Artes y Costumbres Populares del Alto Guadalquivir",
      "location": "Cazorla",
      "postcode": 23470,
      "latitude": "37,908",
      "municipality": "Cazorla",
      "address": "Calle Castillo de la Yedra s/n, 23470 Cazorla (Jaén)",
      "opening_hours": "Del 16 de junio al 15 de septiembre, martes a domingo y festivos de 09:00 a 15:00. Lunes cerrado, excepto lunes víspera de festivo que abre con horario de festivo. Abierto todos los festivos, incluso los locales.$$ Del 16 de septiembre al 15 de junio, martes a sábado de 09:00 a 21:00. domingos y festivos de 09:00 a 15:00. Lunes cerrado, excepto lunes víspera de festivo que abre con horario de festivo. Abierto todos los festivos, incluso los locales. Cerrado 1 y 6 de enero, 1 de mayo y 24, 25 y 31 de diciembre.",
      "web": "http://www.museosdeandalucia.es/web/museodeartesycostumbrespopularesdelaltoguadalquivir",
      "province": "Jaén",
      "longitude": "-3,0005014",
      "unit_type": "Museo"
    },
    {
      "id": 2630,
      "name": "Museo de Bellas Artes de Granada",
      "location": "Granada",
      "postcode": 18009,
      "latitude": "37,1768",
      "municipality": "Granada",
      "observations": "Cerrado 1 y 6 de enero, 1 de mayo y 24, 25 y 31 de diciembre",
      "address": "Explanada Palacio de Carlos V s/n, Recinto de la Alhambra, 18009 Granada",
      "opening_hours": "Del 1 de abril al 14 de octubre, martes a sábado de 09:00 a 20:00. domingos y festivos de 09:00 a 15:00. Lunes cerrado, excepto los lunes víspera de festivo, que abre con horario de festivo.Abierto todos los festivos, incluso los locales.$$ Del 15 de octubre al 31 de marzo, martes a sábado de 09:00 a 18:00. domingos y festivos de 09:00 a 15:00. Lunes cerrado, excepto los lunes víspera de festivo, que abre con horario de festivo.Abierto todos los festivos, incluso los locales. Cerrado 1 y 6 de enero, 1 de mayo y 24, 25 y 31 de diciembre.",
      "web": "http://www.museosdeandalucia.es/web/museodebellasartesdegranada",
      "province": "Granada",
      "longitude": "-3,5899668",
      "unit_type": "Museo"
    },
    {
      "id": 2647,
      "name": "Museo de Málaga",
      "location": "Málaga",
      "postcode": 29015,
      "latitude": "36,72017595",
      "municipality": "Málaga",
      "address": "Plaza Aduana s/n, 29015 Málaga",
      "opening_hours": "Martes a sábado de 09:00 a 21:00. domingos y festivos de 09:00 a 15:00. Lunes cerrado, excepto los lunes víspera de festivo que abre con horario de festivo.Abierto todos los festivos, incluso los locales. Cerrado 1 y 6 de enero, 1 de mayo y 24, 25 y 31 de diciembre.",
      "web": "http://www.museosdeandalucia.es/web/museodemalaga",
      "province": "Málaga",
      "longitude": "-4,41744497",
      "unit_type": "Museo"
    },
    {
      "id": 5652,
      "name": "Museo Íbero",
      "location": "Jaén",
      "postcode": 23007,
      "latitude": "37,77862062",
      "municipality": "Jaén",
      "address": "Paseo de la estación 41, 23007 Jaén",
      "opening_hours": "Del 16 de junio al 15 de septiembre, martes a domingo y festivos de 09:00 a 15:00. Lunes cerrado, excepto los lunes víspera de festivo, que abre con horario de festivo.Abierto todos los festivos, incluso los locales.$$ Del 16 de septiembre al 15 de junio, martes a sábado de 09:00 a 21:00. domingos y festivos de 09:00 a 15:00. Lunes cerrado, excepto los lunes víspera de festivo, que abre con horario de festivo.Abierto todos los festivos, incluso los locales. Cerrado 1 y 6 de enero, 1 de mayo y 24, 25 y 31 de diciembre.",
      "web": "http://www.museosdeandalucia.es/web/museoibero",
      "province": "Jaén",
      "longitude": "-3,78988318",
      "unit_type": "Museo"
    },
    {
      "id": 2615,
      "name": "Museo Arqueológico de Úbeda",
      "location": "Úbeda",
      "postcode": 23400,
      "latitude": "38,010513",
      "municipality": "Úbeda",
      "observations": "Cerrado 1y 6 de enero, 1 de mayo y 24,  25 y 31 de diciembre",
      "address": "Casa Mudéjar Calle Cervantes  6, 23400 Úbeda (Jaén)",
      "opening_hours": "Del 16 de junio al 15 de septiembre, martes a domingo y festivos de 09:00 a 15:00. Lunes cerrado, excepto los lunes víspera de festivo, que abre con horario de festivo.Abierto todos los festivos, incluso los locales.$$ Del 16 de septiembre al 15 de junio, martes a sábado de 09:00 a 21:00. domingos y festivos de 09:00 a 15:00. Lunes cerrado, excepto lunes víspera de festivo que abre con horario de festivo. Abierto todos los festivos, incluso los locales. Cerrado 1 y 6 de enero, 1 de mayo y 24, 25 y 31 de diciembre.",
      "web": "http://www.museosdeandalucia.es/web/museoarqueologicodeubeda",
      "province": "Jaén",
      "longitude": "-3,3679225",
      "unit_type": "Museo"
    },
    {
      "id": 2622,
      "name": "Museo de Almería",
      "location": "Almería",
      "postcode": "04005",
      "latitude": "36,838226",
      "municipality": "Almería",
      "address": "Carretera de Ronda 91, Entrada por Calle Hermanos Pinzón, 04005 Almería",
      "opening_hours": "Martes a sábado de 09:00 a 21:00. domingos y festivos de 09:00 a 15:00. Lunes cerrado, excepto los lunes víspera de festivo, que abre con horario de festivo. Abierto todos los festivos, incluso los locales.                                                         Cerrado 1 y 6 de enero, 1 de mayo y 24, 25 y 31 de diciembre.",
      "web": "http://www.museosdeandalucia.es/web/museodealmeria",
      "province": "Almería",
      "longitude": "-2,4553318",
      "unit_type": "Museo"
    },
    {
      "id": 2639,
      "name": "Museo de Huelva",
      "location": "Huelva",
      "postcode": 21003,
      "latitude": "37,254498",
      "municipality": "Huelva",
      "address": "Alameda Sundheim 13, 21003 Huelva",
      "opening_hours": "Martes a sábado de 09:00 a 21:00. domingos y festivos de 09:00 a 15:00. Lunes cerrado, excepto los lunes víspera de festivo, que abre con horario de festivo. Abierto todos los festivos, incluso los locales.Festivos cerrado: 1 y 6 de enero, 1 de mayo y 24, 25 y 31 de diciembre.",
      "web": "http://www.museosdeandalucia.es/web/museodehuelva",
      "province": "Huelva",
      "longitude": "-6,943661",
      "unit_type": "Museo"
    },
    {
      "id": 2643,
      "name": "Museo Casa de los Tiros de Granada",
      "location": "Granada",
      "postcode": 18009,
      "latitude": "37,1750354",
      "municipality": "Granada",
      "address": "Calle Pavaneras 19, Acceso al museo y Sala de Exposiciones Temporales, 18009 Granada",
      "opening_hours": "Del 16 de junio al 15 de septiembre, martes a domingo y festivos de 09:00 a 15:00. Lunes cerrado, excepto los lunes víspera de festivo que abre con horario de festivo.Abierto todos los festivos, incluso los locales.$$ Del 16 de septiembre al 15 de junio, martes a sábado de 09:00 a 21:00. domingos y festivos de 09:00 a 15:00. Lunes cerrado, excepto los lunes víspera de festivo que abre con horario de festivo.Abierto todos los festivos, incluso los locales. Cerrado 1 y 6 de enero, 1 de mayo y 24, 25 y 31 de diciembre. Los servicios relacionados con las áreas internas (atención a investigadores, reproducciones y/o grabaciones, entrada/salida de obras, etc.) serán atendidos de lunes a viernes de 9 a 14 horas.",
      "web": "http://www.museosdeandalucia.es/web/museocasadelostirosdegranada",
      "province": "Granada",
      "longitude": "-3,5958879",
      "unit_type": "Museo"
    },
    {
      "id": 2633,
      "name": "Museo de Cádiz",
      "location": "Cádiz",
      "postcode": 11004,
      "latitude": "36,535378",
      "municipality": "Cádiz",
      "address": "Plaza de Mina s/n, 11004 Cádiz",
      "opening_hours": "Martes a sábado de 09:00 a 21:00. domingos y festivos de 09:00 a 15:00. Lunes cerrado, excepto los lunes víspera de festivo, que abre con horario de festivo. Abierto todos los festivos, incluso los locales.Cerrado: 1 y 6 de enero, 1 de mayo y 24, 25 y 31 de diciembre.",
      "web": "http://www.museosdeandalucia.es/web/museodecadiz",
      "province": "Cádiz",
      "longitude": "-6,2965293",
      "unit_type": "Museo"
    },
    {
      "id": 2587,
      "name": "Conjunto Arqueológico de Carmona",
      "location": "Carmona",
      "postcode": 41410,
      "latitude": "37,468792",
      "municipality": "Carmona",
      "address": "Avenida de Jorge Bonsor 9, 41410 Carmona (Sevilla)",
      "opening_hours": "Del 21 de marzo al 20 de junio, martes, miércoles, jueves de 09:00 a 18:00. viernes, sábados de 09:00 a 21:00. Domingos, festivos y lunes víspera de festivo, de 9:00 a 15:00 horas.Lunes cerrado (excepto víspera de festivo)..$$ Del 21 de junio al 20 de septiembre, martes a sábado de 09:00 a 15:00. Domingos, festivos y lunes víspera de festivo, de 9:00 a 15:00 horas.Lunes cerrado (excepto víspera de festivo).$$ Del 21 de septiembre al 20 de marzo, martes a sábado de 09:00 a 18:00. Domingos, festivos y lunes víspera de festivo, de 9:00 a 15:00 horas. Lunes cerrado (excepto víspera de festivo).$$FESTIVOS CON APERTURA:28 de febrero/ 6 de abril/ 7 de abril/ 15 de agosto/ 12 de octubre/ 1 de noviembre/ 6 de diciembre/ 8 de diciembre/ 2 días de festivos locales$$LUNES DE APERTURA POR SER FESTIVO O VÍSPERA DE FESTIVO:27 de febrero/ 14 de agosto/ 2 de enero$$FESTIVOS DE CIERRE:1 de enero/ 6 de enero/ 1 de mayo/ 24 de diciembre/ 25 de diciembre/ 31 de diciembre.",
      "web": "http://www.museosdeandalucia.es/web/conjuntoarqueologicodecarmona",
      "province": "Sevilla",
      "longitude": "-5,650357",
      "unit_type": "Conjunto"
    },
    {
      "id": 2612,
      "name": "Museo de Artes y Costumbres Populares de Sevilla",
      "location": "Sevilla",
      "postcode": 41013,
      "latitude": "37,372112",
      "municipality": "Sevilla",
      "address": "Plaza de América 3, 41013 Sevilla",
      "opening_hours": "Del 16 de junio al 15 de septiembre, martes a domingo y festivos de 09:00 a 15:00. Lunes cerrado, excepto los lunes víspera de festivo que abre con horario de festivo.Abierto todos los festivos, incluso los locales.$$ Del 16 de septiembre al 15 de junio, martes a sábado de 09:00 a 21:00. domingos y festivos de 09:00 a 15:00. Lunes cerrado, excepto los lunes víspera de festivo que abre con horario de festivo.Abierto todos los festivos, incluso los locales. Cerrado 1 y 6 de enero, 1 de mayo y 24, 25 y 31 de diciembre.",
      "web": "http://www.museosdeandalucia.es/web/museodeartesycostumbrespopularesdesevilla",
      "province": "Sevilla",
      "longitude": "-5,987856",
      "unit_type": "Museo"
    },
    {
      "id": 2680,
      "name": "Museo de Jaén",
      "location": "Jaén",
      "postcode": 23008,
      "latitude": "37,77466122",
      "municipality": "Jaén",
      "address": "Paseo de la Estación 29, 23008 Jaén",
      "opening_hours": "Del 16 de junio al 15 de septiembre, martes a domingo y festivos de 09:00 a 15:00. Lunes cerrado, excepto los lunes víspera de festivo, que abre con horario de festivo.Abierto todos los festivos, incluso los locales.$$ Del 16 de septiembre al 15 de junio, martes a sábado de 09:00 a 21:00. domingos y festivos de 09:00 a 15:00. Lunes cerrado, excepto los lunes víspera de festivo, que abre con horario de festivo.Abierto todos los festivos, incluso los locales. Cerrado 1 y 6 de enero, 1 de mayo y 24, 25 y 31 de diciembre.",
      "web": "http://www.museosdeandalucia.es/web/museodejaen",
      "province": "Jaén",
      "longitude": "-3,78921239",
      "unit_type": "Museo"
    },
    {
      "id": 2741,
      "name": "Centro Andaluz de Arte Contemporáneo",
      "location": "Sevilla",
      "postcode": 41092,
      "latitude": "37,39846",
      "municipality": "Sevilla",
      "address": "Monasterio de la Cartuja de Santa María de Las Cuevas. Avenida Américo Vespucio 2, Accesos por: Avda. Américo Vespucio, 2 y Camino de, 41092 Sevilla",
      "opening_hours": "De martes a sábados, de 11:00 a 21:00 horas. Domingos y festivos abiertos, de 10:00 a 15:30. Cerrado: todos los lunes y los siguientes festivos de 2022: 1 y 6 de enero. 15 de abril. 1 de mayo. 8, 24, 25 y 31 de diciembre.",
      "web": "http://www.caac.es",
      "province": "Sevilla",
      "longitude": "-6,009919",
      "unit_type": "Museo"
    },
    {
      "id": 2631,
      "name": "Museo de Bellas Artes de Sevilla",
      "location": "Sevilla",
      "postcode": 41001,
      "latitude": "37,392586",
      "municipality": "Sevilla",
      "address": "Plaza del Museo 9, 41001 Sevilla",
      "opening_hours": "Del 1 de agosto al 31 de agosto, martes a domingo y festivos de 09:00 a 15:00. Lunes cerrado (excepto vísperas de festivo, en horario de festivo). Abierto todos los festivos, incluso los locales.$$ Del 1 de septiembre al 31 de julio, martes a sábado de 09:00 a 21:00. domingos y festivos de 09:00 a 15:00. Lunes cerrado (excepto víspera de festivo, en horario de festivo)Cerrado 1 y 6 de enero, 1 de mayo y 24, 25 y 31 de diciembre. ATENCIÓN: 45  minutos antes del cierre y si el aforo lo permite, se expenderán las últimas 25 entradas.30 minutos antes del cierre, se cerrarán los accesos a sala.            Estos horarios pueden variar en función de la aplicación de la normativa sanitaria y de las medidas temporales y excepcionales que correspondan por razón de salud pública para la contención de la COVID - 19. Por favor, consulten la sección Actualidad en la página web del museo. .",
      "web": "http://www.museosdeandalucia.es/web/museodebellasartesdesevilla",
      "province": "Sevilla",
      "longitude": "-5,999637",
      "unit_type": "Museo"
    },
    {
      "id": 2640,
      "name": "Museo Arqueológico y Etnológico de Granada",
      "location": "Granada",
      "postcode": 18010,
      "latitude": "37,17865",
      "municipality": "Granada",
      "address": "Carrera del Darro 41-43, 18010 Granada",
      "opening_hours": "Del 16 de junio al 15 de septiembre, martes a domingo y festivos de 09:00 a 15:00. Lunes cerrado, excepto los lunes víspera de festivo, que abre con horario de festivo.Abierto todos los festivos, incluso los locales.$$ Del 16 de septiembre al 15 de junio, martes a sábado de 09:00 a 21:00. domingos y festivos de 09:00 a 15:00. Lunes cerrado, excepto los lunes víspera de festivo, que abre con horario de festivo.Abierto todos los festivos, incluso los locales. Cerrado 1 y 6 de enero, 1 de mayo y 24, 25 y 31 de diciembre.",
      "web": "http://www.museosdeandalucia.es/web/museoarqueologicodegranada",
      "province": "Granada",
      "longitude": "-3,5915833",
      "unit_type": "Museo"
    },
    {
      "id": 2583,
      "name": "Conjunto Arqueológico de Cástulo",
      "location": "Linares",
      "postcode": 23700,
      "latitude": "38,0360861",
      "municipality": "Linares",
      "observations": "Sede institucional: Museo Arqueológico de Linares Monográfico de Cástulo. Calle General Echagüe 2, 23700 Linares. Jaén.Acceso a la ciudad de Cástulo: Carretera JV¿3004 (Linares ¿ Torreblascopedro)",
      "address": "Carretera JV-3003 s/n (Ciudad de Cástulo), Calle General Echague, 2 (Museo Arqueológico), 23700 Linares (Jaén)",
      "opening_hours": "Del 21 de marzo al 20 de junio, martes a sábado de 09:00 a 21:00. $$Domingos, festivos y lunes víspera de festivo de, 09:00 a 15:00 horas.$$Lunes cerrado (excepto víspera de festivo).$$ Del 21 de junio al 20 de septiembre, martes a sábado de 09:00 a 15:00. $$Domingos, festivos y lunes víspera de efectivo de, 09:00 a 15:00 horas.$$Lunes cerrado (excepto víspera de festivo)..$$ Del 21 de septiembre al 20 de marzo, martes a sábado de 09:00 a 18:00. $$Domingos, festivos y lunes víspera de festivo, de 09:00 a 15:00 horas.$$Lunes cerrado (excepto víspera de festivos).$$FESTIVOS DE CIERRE:1 de enero/ 6 de enero/ 1 de mayo/ 24 de diciembre/ 25 de diciembre/ 31 de diciembre$$FESTIVOS CON  APERTURA:28 de febrero/ 6 y 7 de abril/ 15 de agosto/ 12 de octubre/ 1 de noviembre/ 6 y 8 de diciembre/ 2 días de festivos locales$$LUNES DE APERTURA POR SER FESTIVO O VÍSPERA DE FESTIVO:27 de febrero/ 14 de agosto/ 2 de enero.",
      "web": "http://www.museosdeandalucia.es/web/conjuntoarqueologicodecastulo",
      "province": "Jaén",
      "longitude": "-3,6235728",
      "unit_type": "Conjunto"
    },
    {
      "id": 2609,
      "name": "Museo Arqueológico de Córdoba",
      "location": "Córdoba",
      "postcode": 14003,
      "latitude": "37,881496",
      "municipality": "Córdoba",
      "address": "Plaza Jerónimo Páez 7, 14003 Córdoba",
      "opening_hours": "Del 16 de junio al 15 de septiembre, martes a domingo y festivos de 09:00 a 15:00. Lunes cerrado, excepto los lunes víspera de festivo, que abre con horario de festivo. Abierto todos los festivos, incluso los locales.$$ Del 16 de septiembre al 15 de junio, martes a sábado de 09:00 a 21:00. domingos y festivos de 09:00 a 15:00. Lunes cerrado, excepto los lunes víspera de festivo, que abre con horario de festivo. Abierto todos los festivos, incluso los locales.Festivos cerrado: 1 y 6 de enero, 1 de mayo y 24, 25 y 31 de diciembre.",
      "web": "http://www.museosdeandalucia.es/web/museoarqueologicodecordoba",
      "province": "Córdoba",
      "longitude": "-4,777982",
      "unit_type": "Museo"
    },
    {
      "id": 2629,
      "name": "Museo de Bellas Artes de Córdoba",
      "location": "Córdoba",
      "postcode": 14002,
      "latitude": "37,88119",
      "municipality": "Córdoba",
      "address": "Plaza del Potro 1, 14002 Córdoba",
      "opening_hours": "Del 16 de junio al 15 de septiembre, martes a domingo y festivos de 09:00 a 15:00. Lunes cerrado, excepto los lunes víspera de festivo, que abre con horario de festivo.Abierto todos los festivos, incluso los locales.$$ Del 16 de septiembre al 15 de junio, martes a sábado de 09:00 a 21:00. domingos y festivos de 09:00 a 15:00. Lunes cerrado, excepto los lunes víspera de festivo, que abre con horario de festivo.Abierto todos los festivos, incluso los locales. Cerrado 1 y 6 de enero, 1 de mayo y 24, 25 y 31 de diciembre.",
      "web": "http://www.museosdeandalucia.es/web/museodebellasartesdecordoba",
      "province": "Córdoba",
      "longitude": "-4,7749467",
      "unit_type": "Museo"
    },
    {
      "id": 2614,
      "name": "Museo Arqueológico de Sevilla",
      "location": "Sevilla",
      "postcode": 41013,
      "latitude": "37,371017",
      "municipality": "Sevilla",
      "address": "Plaza de América s/n, 41013 Sevilla",
      "web": "http://www.museosdeandalucia.es/web/museoarqueologicodesevilla",
      "province": "Sevilla",
      "longitude": "-5,987216",
      "unit_type": "Museo"
    },
    {
      "id": 2585,
      "name": "Conjunto Arqueológico Dólmenes de Antequera",
      "location": "Antequera",
      "postcode": 29200,
      "latitude": "37,02338",
      "municipality": "Antequera",
      "address": "Carretera de Málaga 5, 29200 Antequera (Málaga)",
      "opening_hours": "Del 21 de marzo al 20 de junio, martes, miércoles, jueves de 09:00 a 18:00. viernes, sábados de 09:00 a 21:00. Domingos, festivos y lunes víspera de festivo de, 09:00 a 15:00 horas.Lunes cerrado (excepto víspera de festivo).$$ Del 21 de junio al 20 de septiembre, martes a sábado de 09:00 a 15:00 y de 20:00 a 22:00. Domingos, festivos y lunes víspera de festivo, de 09:00 a 15:00 horas.Lunes cerrado (excepto víspera de festivo).$$ Del 21 de septiembre al 20 de diciembre, martes a sábado de 09:00 a 18:00. domingos y festivos de 09:00 a 15:00. Lunes cerrado (excepto vísperas de festivos). Lunes vísperas de festivos de 9:00 a 15:00 horas.$$ Del 21 de diciembre al 20 de marzo, martes a sábado de 09:00 a 18:00. Domingos, festivos y lunes víspera de festivo de, 09:00 a 15:00 horas.$$Lunes cerrado (excepto víspera de festivo).$$FESTIVOS CON APERTURA:,28 de febrero / 6 de abril/ 7 de abril/ 15 de agosto/ 12 de octubre/ 1 de noviembre/ 6 de diciembre/ 8 de diciembre/ 2 días de festivos locales$$LUNES DE APERTURA POR SER FESTIVO O VÍSPERA DE FESTIVO:27 de febrero/ 14 de agosto/ 2 de enero$$ FESTIVOS DE CIERRE:1 de enero/ 6 de enero/ 1 de mayo/ 24 de diciembre/ 25 de diciembre/ 31 de diciembre.",
      "web": "http://www.museosdeandalucia.es/web/conjuntoarqueologicodolmenesdeantequera",
      "province": "Málaga",
      "longitude": "-4,5471005",
      "unit_type": "Conjunto"
    },
    {
      "id": 2688,
      "name": "Casa Museo Federico García Lorca Valderrubio",
      "location": "Valderrubio",
      "postcode": 18250,
      "latitude": "37,25722",
      "municipality": "Valderrubio",
      "observations": "El museo significa fundamentalmente dos cosas, una casa de principios del siglo XX perfectamente conservada, y la vivienda donde Federico García Lorca vivió junto a su familia durante un importante período de su vida. Desde el punto de vista del primer hilo argumental, la figura de Lorca, existen dos parcelas interrelacionadas: Lorca como persona y su obra contextualizada.En el primer caso, Lorca como persona, contamos con memoria oral y escrita de vivencias y anécdotas relacionadas con la figura del poeta. Respecto a su obra contextualizada, en Valderrubio existen lugares inspiradores de su obra así como el conocimiento (transmitido por generaciones de forma oral) de los nombres de personas y hechos acaecidos reflejados en su obra.El segundo hilo argumental se centra en el ámbito etnológico e histórico local a partir de tres perspectivas, la propia construcción con los muebles, la sociedad y los oficios y labores.",
      "address": "Calle Iglesia 20, 18250 Valderrubio (Granada)",
      "opening_hours": "De martes a sábado de 10.00h a 14.00h.Se puede visitar fuera de este horario previa reserva confirmada por correo electrónico.",
      "web": "https://valderrubioenlorca.com/",
      "province": "Granada",
      "longitude": "-3,796748",
      "unit_type": "Museo"
    },
    {
      "id": 2588,
      "name": "Conjunto Arqueológico de Itálica",
      "location": "Santiponce",
      "postcode": 41970,
      "latitude": "37,44119",
      "municipality": "Santiponce",
      "address": "Avenida de Extremadura 2, 41970 Santiponce (Sevilla)",
      "opening_hours": "Del 21 de marzo al 20 de junio, martes, miércoles, jueves de 09:00 a 18:00. viernes, sábados de 09:00 a 21:00. Domingos, festivos y lunes víspera de festivo, de 9:00 a 15:00 horas.Lunes cerrado (excepto víspera de festivo).$$ Del 21 de junio al 20 de septiembre, martes a sábado de 09:00 a 15:00. Domingos, festivos y lunes víspera de festivo, de 09:00 a 15:00 horas. lunes cerrado (excepto víspera de festivo).$$ Del 21 de septiembre al 20 de marzo, martes a sábado de 09:00 a 18:00. Domingos, festivos y lunes víspera de festivo, de 9:00 a 15:00 horas. Lunes cerrado (excepto víspera de festivo).FESTIVOS CON APERTURA:28 de febrero / 6 de abril / 7 de abril / 15 de agosto / 12 de octubre/ 1 de noviembre/ 6 de diciembre/ 8 de diciembre/ 2 días de festivos localesLUNES DE APERTURA POR SER FESTIVO O VÍSPERA DE FESTIVO:27 de febrero/14 de agosto/2 de enero FESTIVOS DE CIERRE:1 de enero / 6 de enero / 1 de mayo / 24 de diciembre / 25 de diciembre / 31 de diciembre.",
      "web": "http://www.museosdeandalucia.es/web/conjuntoarqueologicodeitalica",
      "province": "Sevilla",
      "longitude": "-6,0445003",
      "unit_type": "Conjunto"
    },
    {
      "id": 2724,
      "name": "Museo Arqueológico de Frigiliana",
      "location": "Frigiliana",
      "postcode": 29788,
      "latitude": "36,79068",
      "municipality": "Frigiliana",
      "observations": "El Museo Arqueológico de Frigiliana, ubicado en un edificio del siglo XVI, pretende ofrecer una oferta interpretativa de la historia de ámbito comarcal donde se inserta Frigiliana, la Axarquía oriental, aunque el mayor peso recaerá sobre la interpretación de la historia del propio pueblo.Así, recordaremos que el caso urbano de Frigiliana tiene una vigencia de más de un milenio, pues ha sido habitado de forma ininterrumpida, según las fuentes históricas, desde época medieval. A este hecho hay que añadir la documentación en el término municipal de Frigiliana de yacimientos neolíticos y calcolíticos (Cueva de los Murciélagos  Frigiliana-I), de la Edad de Bronce (Poyos del Molinillo) o de la necrópolis fenicia del Cortijo de las Sombras.",
      "address": "Cuesta del Apero 10, 29788 Frigiliana (Málaga)",
      "opening_hours": "Del 1 de julio al 15 de septiembre, lunes a sábado de 10:00 a 14:30 y de 17:30 a 21:00. domingos de 10:00 a 14:30.$$ Del 16 de septiembre al 30 de junio, lunes a viernes de 10:00 a 18:00. sábados de 10:00 a 14:00 y de 16:00 a 20:00. domingos de 10:00 a 14:00.",
      "web": "http://www.museodefrigiliana.org",
      "province": "Málaga",
      "longitude": "-3,8935745",
      "unit_type": "Museo"
    },
    {
      "id": 2604,
      "name": "Casa Museo Manuel de Falla",
      "location": "Granada",
      "postcode": 18009,
      "latitude": "37,173656",
      "municipality": "Granada",
      "observations": "La Casa Museo Manuel de Falla se integra en un proyecto más amplio que es el Centro Cultural Manuel de Falla y supone la puesta en valor de la casa donde viviera el maestro, un típico carmen granadino y en ella se recoge el ambiente cotidiano en el se desenvolvió la vida de la familia guardándose también en ella testimonio del círculo de amistades del músico.<br/>Manuel de Falla vivió en este lugar desde el verano de 1921, en régimen de alquiler. Compone aquí sus obras más universales: El Retablo de Maese Pedro, Psyché, El soneto a Córdoba, los Homenajes a Dukas, Debussy, Arbós y  Pedrell, y gran parte de su Atlántida. En muchas ocasiones recibió la visita de García Lorca, con quien compartió muchas horas de tertulia junto con otros artistas e intelectuales de la época. La estuvo ocupando hasta el 28 de septiembre de 1939, fecha en la que se marchó a Argentina. El Centro Cultural cuenta también con auditorio, sala de reuniones, cafetería, aulas de estudio, sala de exposiciones, etc.",
      "address": "Paseo de los Mártires s/n, 18009 Granada",
      "opening_hours": "Del 1 de julio al 31 de agosto, jueves a domingo de 10:00 a 14:00.$$ Del 1 de septiembre al 30 de junio, martes a domingo de 10:00 a 14:00.",
      "web": "http://www.museomanueldefalla.org",
      "province": "Granada",
      "longitude": "-3,5886776",
      "unit_type": "Museo"
    },
    {
      "id": 2707,
      "name": "Museo Instituto de América - Centro Damián Bayón",
      "location": "Santa Fe",
      "postcode": 18320,
      "latitude": "37,189262",
      "municipality": "Santa Fe",
      "observations": "El Instituto de América de Santa Fe es una institución dependiente del Ayuntamiento de Santa Fe, fundada en 1992 con la intención de profundizar en el conocimiento del arte y la cultura americana, así como difundir la misma en el ámbito de nuestra Comunidad. La sede del Instituto de América es el Centro Damián Bayón, edificio inaugurado también en 1992, que consta de dos salas de exposiciones, una biblioteca, destinada a centro de investigación y un auditorio, donde se ofrecen conciertos y se desarrollan jornadas, congresos y conferencias. La colección propia del Centro está compuesta por reproducciones precolombinas y fotografías de la colección Damián Bayón.",
      "address": "Plaza de España, junto a la Colegiata de la Encarnación, casco anti, 18320 Santa Fe (Granada)",
      "opening_hours": "Martes a sábado de 10:00 a 14:00 y de 17:00 a 21:00. domingos de 10:00 a 14:00. Lunes cerrado.",
      "web": "http://www.institutodeamerica.es",
      "province": "Granada",
      "longitude": "-3,7185209",
      "unit_type": "Museo"
    },
    {
      "id": 2603,
      "name": "Casa Museo de Federico García Lorca. Huerta de San Vicente",
      "location": "Granada",
      "postcode": 18004,
      "latitude": "37,1707426",
      "municipality": "Granada",
      "observations": "La Casa Museo Federico García Lorca se constituye como lugar de memoria histórica y cultural, además de lugar de vida y creación del artista entre los años 1926-1936 ya que la familia García Lorca utilizó esta propiedad como lugar de veraneo. Allí escribió Federico algunas de sus mejores obras: El Diván del Tamarit, Romancero Gitano, Poema del Cante Jondo, La casa de Bernarda Alba, Bodas de sangre,... Abierta hoy como Casa Museo, contiene los muebles, cuadrod y objetos originales de la casa que permiten recordar aspectos concretos de la vida cotidiana de la familia. Entre ellos el piano de la casa familiar, el escritorio, los decorados para la representación de La niña que riega la albahaca, pintados por Lorca y Hermenegildo Lanz, un dibujo de Dalí de sus años de amistad en la Residencia de Estudiantes, etc. La Huerta de San Vicente permite recordar aspectos concretos de la vida cotidiana de la familia en la disposición de habitaciones, muebles y objetos.",
      "address": "Calle Virgen Blanca 6, Huerta de San Vicente, 18004 Granada",
      "opening_hours": "Del 1 de junio al 31 de mayo, martes a domingo de 09:00 a 15:00. Lunes cerrado.$$ Del 16 de septiembre al 31 de mayo, martes a domingo de 10:00 a 17:00. Lunes cerrado.",
      "web": "http://www.huertadesanvicente.com",
      "province": "Granada",
      "longitude": "-3,6069279",
      "unit_type": "Museo"
    },
    {
      "id": 2577,
      "name": "Conjunto Arqueológico Madinat al-Zahra",
      "location": "Córdoba",
      "postcode": 14005,
      "latitude": "37,888287",
      "municipality": "Córdoba",
      "address": "Carretera Palma del Río Km 5,5., 14005 Córdoba",
      "opening_hours": "Del 21 de marzo al 20 de junio, martes, miércoles, jueves de 09:00 a 18:00. viernes, sábados de 09:00 a 21:00. Domingos, festivos y lunes víspera de festivo, de 9:00 a 15:00 horas. Lunes cerrado (excepto víspera de festivo)..$$ Del 21 de junio al 20 de septiembre, martes a sábado de 09:00 a 15:00. y de 20:00 a 24:00 horas$$Domingos, festivos y lunes víspera de festivo, de 9:00 a 15:00 horas. Lunes cerrado (excepto víspera de festivo)..$$ Del 21 de septiembre al 20 de marzo, martes a sábado de 09:00 a 18:00. Domingos, festivos y lunes víspera de festivos, de 9:00 a 15:00 horas.Lunes cerrado (excepto víspera de festivo).$$FESTIVOS CON APERTURA:28 de febrero/ 6 de abril/ 7 de abril/ 15 de agosto/ 12 de octubre/ 1 de noviembre/ 6 de diciembre/ 8 de diciembre/ 2 días de festivos locales$$LUNES DE APERTURA POR SER FESTIVO O VÍSPERA DE FESTIVO:27 de febrero/ 14 de agosto/ 2 de enero$$FESTIVOS DE CIERRE:1 de enero/ 6 de enero/ 1 de mayo/ 24 de diciembre/ 25 de diciembre/ 31 de diciembre.",
      "web": "http://www.museosdeandalucia.es/web/conjuntoarqueologicomadinatalzahra",
      "province": "Córdoba",
      "longitude": "-4,8663044",
      "unit_type": "Conjunto"
    },
    {
      "name": "Museo Iberico Jaen",
      "location": "Jaen",
      "municipio": "Jaen",
      "web": "https://www.museosdeandalucia.es/web/museoibero",
      "img": "https://img.remediosdigitales.com/d2aa9d/museo-ibero-1/1366_2000.jpg",
      "id": 5972
    }
  ]
}